<pad>	0
<s>	0
</s>	0
<unk>	0
▁ক	-0
াৰ	-1
য়	-2
▁প	-3
▁আ	-4
▁ব	-5
▁স	-6
্ৰ	-7
িল	-8
▁কৰ	-9
▁হ	-10
্য	-11
ছিল	-12
তে	-13
▁অ	-14
ান	-15
ৰু	-16
▁দ	-17
▁ম	-18
ৰা	-19
▁এ	-20
্ত	-21
▁ন	-22
▁চ	-23
▁আৰু	-24
্ব	-25
িত	-26
▁কৰি	-27
িক	-28
▁তে	-29
▁য	-30
ওঁ	-31
▁তেওঁ	-32
▁প্ৰ	-33
▁বি	-34
াল	-35
িয়	-36
িন	-37
▁গ	-38
ৰ্	-39
▁জ	-40
▁শ	-41
▁ল	-42
▁ভ	-43
▁বা	-44
াই	-45
ষ্	-46
▁হৈ	-47
▁উ	-48
াত	-49
ীয়	-50
াম	-51
▁কৰিছিল	-52
ন্	-53
ছে	-54
▁ই	-55
▁ৰা	-56
োৱ	-57
তি	-58
লৈ	-59
ায়	-60
▁সম	-61
ৰি	-62
্ষ	-63
টা	-64
▁ত	-65
টো	-66
▁কৰা	-67
াক	-68
নৰ	-69
কল	-70
াপ	-71
াহ	-72
▁নি	-73
▁১	-74
ষ্ট	-75
ৰে	-76
্র	-77
▁হৈছিল	-78
্থ	-79
বে	-80
নত	-81
্চ	-82
াস	-83
দ্	-84
ণ্	-85
ীৰ	-86
▁অন	-87
জন	-88
্প	-89
েল	-90
ৰত	-91
ুল	-92
▁পৰা	-93
▁বাবে	-94
ক্ষ	-95
▁এক	-96
▁এই	-97
▁খ	-98
▁তেওঁৰ	-99
াব	-100
োক	-101
েই	-102
োগ	-103
োৱা	-104
▁ৰ	-105
িছ	-106
াজ	-107
িব	-108
ুৰ	-109
▁থ	-110
▁ফ	-111
▁কৰিব	-112
সকল	-113
ক্ত	-114
ভা	-115
খন	-116
▁সং	-117
ৱে	-118
দ্ধ	-119
▁হয়	-120
মূ	-121
▁ছ	-122
ন্দ	-123
ণ্ড	-124
▁আছিল	-125
িৰ	-126
াৰত	-127
▁ৰাজ	-128
াদ	-129
োৰ	-130
িয়া	-131
▁ব্য	-132
োন	-133
েত	-134
মূহ	-135
াৰে	-136
িচ	-137
না	-138
কা	-139
স্থ	-140
▁অভ	-141
▁এটা	-142
ৃত	-143
সমূহ	-144
▁পৰি	-145
▁আপ	-146
কাৰ	-147
্ল	-148
▁ভাৰত	-149
মান	-150
▁ইয়	-151
▁কৰে	-152
▁ধ	-153
▁সৈ	-154
েশ	-155
িছিল	-156
▁১৯	-157
▁চনত	-158
েন	-159
ুন	-160
ন্ত	-161
াধ	-162
ষ্ঠ	-163
স্ত	-164
▁অনু	-165
্ভ	-166
▁পৰ	-167
বি	-168
▁হৈছে	-169
▁মু	-170
▁সৈতে	-171
▁ট	-172
▁ড	-173
▁২	-174
াপে	-175
ৰণ	-176
▁ঘ	-177
▁হিচ	-178
ীত	-179
াগ	-180
▁ও	-181
▁হিচাপে	-182
▁উপ	-183
্ম	-184
ুত	-185
▁আছে	-186
▁দু	-187
▁প্র	-188
▁সময়	-189
▁পা	-190
▁ব্যৱ	-191
িন্	-192
▁চল	-193
াৰণ	-194
িত্ৰ	-195
▁প্ৰতি	-196
্ৰী	-197
▁অৱ	-198
িট	-199
চ্চ	-200
াৰা	-201
াভ	-202
▁পিছ	-203
▁আৰ	-204
লোক	-205
ড়	-206
কে	-207
ংগ	-208
▁কৰিবলৈ	-209
মা	-210
▁তেওঁলোক	-211
▁চনৰ	-212
""	-213
০০	-214
ঞ্চ	-215
▁অধ	-216
▁আন	-217
▁দ্ব	-218
লত	-219
দি	-220
ৰৰ	-221
▁থকা	-222
▁লগ	-223
▁বিশ	-224
কৈ	-225
▁সাম	-226
ুলি	-227
▁যি	-228
ীয়ে	-229
▁কৰাৰ	-230
ক্তি	-231
▁দে	-232
্ক	-233
ভাৱে	-234
ীয়া	-235
▁স্থ	-236
বোৰ	-237
কী	-238
্যৰ	-239
িম	-240
▁যে	-241
▁ইয়াৰ	-242
ত্ত	-243
হাৰ	-244
▁শ্ব	-245
িং	-246
েট	-247
ৰ্ণ	-248
▁নিজ	-249
▁আপোন	-250
প্ৰ	-251
▁ভিত	-252
▁আক	-253
▁স্ব	-254
ৰ্ব	-255
োৱাৰ	-256
ম্ভ	-257
▁আগ	-258
য়ে	-259
যোগ	-260
ানৰ	-261
খ্য	-262
▁আল	-263
▁অভিন	-264
ুৱ	-265
াৰৰ	-266
▁মহ	-267
▁পিছত	-268
▁কে	-269
্ৰে	-270
▁বুলি	-271
ম্প	-272
▁জন	-273
▁পাৰে	-274
▁আপোনাৰ	-275
সকলৰ	-276
ংশ	-277
দ্য	-278
াইছিল	-279
লে	-280
্ৰম	-281
থম	-282
বা	-283
▁লাভ	-284
▁বহ	-285
▁তেওঁক	-286
ছৰ	-287
ৈছিল	-288
▁সেই	-289
িপ	-290
▁গু	-291
▁বে	-292
াট	-293
ত্য	-294
ষ্ট্ৰ	-295
্ট	-296
▁নাম	-297
েষ	-298
কৰ	-299
▁বিষ	-300
সকলে	-301
▁হোৱা	-302
▁যু	-303
▁আৰম্ভ	-304
াৰি	-305
▁খেল	-306
নে	-307
্জ	-308
ম্ব	-309
ছত	-310
িশ	-311
ীক	-312
িয়ে	-313
▁সম্প	-314
▁নিৰ্	-315
গৰা	-316
ান্ত	-317
▁চলচ্চ	-318
▁আহ	-319
্ন	-320
ৰ্থ	-321
▁সহ	-322
▁এজন	-323
▁ভিতৰত	-324
তা	-325
েৰ	-326
ুনি	-327
ণ্ট	-328
▁চলচ্চিত্ৰ	-329
গ্ৰ	-330
▁কো	-331
▁কাৰ	-332
▁ক্ষ	-333
াধাৰণ	-334
▁প্ৰদ	-335
▁ওপ	-336
▁প্ৰথম	-337
ঢ়	-338
▁ৰাজ্য	-339
ধান	-340
িন্ত	-341
গত	-342
▁লোক	-343
▁যদি	-344
ণৰ	-345
ুক	-346
▁পূ	-347
▁সময়ত	-348
লৰ	-349
ুক্ত	-350
▁চৰ	-351
খা	-352
দিন	-353
ৱৰ	-354
▁আপুনি	-355
েক	-356
▁পু	-357
▁ভাৰতৰ	-358
ান্	-359
স্থিত	-360
▁অধিক	-361
▁থাক	-362
গৰাকী	-363
ুম	-364
ৎস	-365
▁না	-366
▁অভি	-367
ূপ	-368
▁নিজৰ	-369
তিক	-370
▁তথ	-371
▁ব্যৱহাৰ	-372
▁দিয়া	-373
▁এখন	-374
টোৰ	-375
▁কেই	-376
িন্তু	-377
▁সাধাৰণ	-378
▁ৰে	-379
▁ভাৰতীয়	-380
িন্দ	-381
ৰ্শ	-382
▁ওপৰত	-383
▁পাছত	-384
▁কাম	-385
▁কিন্তু	-386
▁সু	-387
▁অভিনয়	-388
▁সে	-389
য়ো	-390
াৰী	-391
▁দিছিল	-392
▁বিচ	-393
▁শাস	-394
িয়াৰ	-395
্গ	-396
▁মাজ	-397
▁অঞ্চ	-398
িবলৈ	-399
▁পাৰ	-400
▁সন্	-401
োল	-402
▁তেওঁলোকৰ	-403
েৰে	-404
ানী	-405
োধ	-406
িনি	-407
সমূহৰ	-408
▁দ্বাৰা	-409
▁ছবি	-410
ীন	-411
োনো	-412
ূৰ্ণ	-413
ত্ব	-414
▁কা	-415
▁বিশ্ব	-416
ঞ্জ	-417
ালে	-418
ৃত্য	-419
নি	-420
▁উত্ত	-421
ল্ল	-422
ুট	-423
োহ	-424
▁""	-425
ালয়	-426
▁অস	-427
ৰুদ্ধ	-428
ভাৱ	-429
াচ	-430
ন্ধ	-431
াপন	-432
▁মান	-433
ূল	-434
ন্য	-435
▁জল	-436
িজ	-437
▁ফলত	-438
▁স্থান	-439
াঁ	-440
দৰ	-441
হে	-442
▁পৃ	-443
▁ব্ৰ	-444
▁বাহ	-445
ছি	-446
াউ	-447
▁যাৰ	-448
োপ	-449
দেশ	-450
াইত	-451
ৃষ্ট	-452
ৰুদ্ধে	-453
▁কৰিছে	-454
▁বিৰুদ্ধে	-455
াসকল	-456
▁অংশ	-457
▁বিভ	-458
োচ	-459
ীৱ	-460
▁মৃত্য	-461
খনৰ	-462
শ্চ	-463
▁গ্ৰ	-464
▁২০০	-465
খনত	-466
▁সংগ	-467
▁সেন	-468
▁নিয়	-469
ৱা	-470
িছু	-471
িকা	-472
▁কিছু	-473
▁২০	-474
পাত	-475
ন্ত্ৰ	-476
▁চে	-477
ন্দ্ৰ	-478
্ঞ	-479
ালৰ	-480
▁যুদ্ধ	-481
িন্ন	-482
▁অন্য	-483
▁এগৰাকী	-484
ঙ্গ	-485
ঙৰ	-486
বাদ	-487
্বৰ	-488
লা	-489
েখ	-490
মাণ	-491
্ৰমণ	-492
▁হিন্দ	-493
হৰ	-494
▁"	-495
▁বৃ	-496
▁প্ৰায়	-497
র্	-498
ৰ্ম	-499
▁আই	-500
▁ভূ	-501
▁পৰিচ	-502
প্ত	-503
▁লাগ	-504
▁গুৰু	-505
্স	-506
▁মে	-507
▁কোনো	-508
▁অনুষ্ঠ	-509
▁ৰাষ্ট্ৰ	-510
িক্ষ	-511
▁দিন	-512
▁যায়	-513
োম	-514
ধ্য	-515
ৰাজ	-516
বাহ	-517
▁তাৰ	-518
▁মোগ	-519
▁সকল	-520
▁দৰে	-521
▁বিজ	-522
ৰণৰ	-523
▁হোৱাৰ	-524
তিৰ	-525
য়া	-526
▁কৰক	-527
সকলক	-528
ৰিয়	-529
▁বছৰ	-530
▁অন্ত	-531
।"	-532
▁উদ্য	-533
ালী	-534
▁কেইবা	-535
▁গৈছিল	-536
▁ভা	-537
ষণ	-538
সায়	-539
▁লগতে	-540
▁কম	-541
েষ্ট	-542
▁পুনৰ	-543
▁সাধাৰণতে	-544
হণ	-545
▁আট	-546
িতীয়	-547
িভ	-548
ত্ৰ	-549
▁জয়	-550
▁ধৰি	-551
▁ৰাখ	-552
▁অনুস	-553
▁থাকে	-554
▁নাছিল	-555
▁শ্বাহ	-556
ব্	-557
▁তেওঁলোকে	-558
▁উদ	-559
▁ওচ	-560
াবলৈ	-561
▁কোম্প	-562
▁সহায়	-563
▁দ্বিতীয়	-564
মৰ	-565
▁ঠ	-566
াত্ৰ	-567
▁বিভিন্ন	-568
জা	-569
▁বেছি	-570
▁অঞ্চল	-571
▁ইয়াক	-572
েহ	-573
ালত	-574
▁আম	-575
▁সি	-576
▁অপ	-577
য়াৰ	-578
▁উৎস	-579
▁দক্ষ	-580
েতিয়া	-581
ৰ্ক	-582
ষ্টা	-583
কাশ	-584
ভাগ	-585
শ্য	-586
▁নেত	-587
োঁ	-588
স্য	-589
▁বৈ	-590
ৱৰ্ত	-591
তিয়া	-592
▁৩	-593
ফল	-594
িণ	-595
াহত	-596
িলে	-597
োৱে	-598
▁লৈ	-599
▁উল্ল	-600
▁ব্যৱসায়	-601
ৰী	-602
্বী	-603
▁পৃথ	-604
▁মাল	-605
▁বহুত	-606
▁সকলো	-607
িৱ	-608
োট	-609
▁(	-610
ৰিক	-611
▁বিপ	-612
দ্দিন	-613
▁নত	-614
তাৰ	-615
▁বঁ	-616
▁১৭	-617
▁ক্ষেত	-618
▁ব্ৰিট	-619
ানে	-620
▁পোৱা	-621
▁মোগল	-622
াতে	-623
▁ছে	-624
▁যোগ	-625
াইতকৈ	-626
দ্ৰ	-627
কাৰী	-628
▁যদিও	-629
▁দেশ	-630
▁কাৰ্য	-631
▁উল্লেখ	-632
▁আটাইতকৈ	-633
▁সংগীত	-634
▁নহ	-635
▁দেখা	-636
▁নতুন	-637
াৰ্	-638
▁বিশেষ	-639
▁বিষয়ে	-640
▁লি	-641
▁জীৱ	-642
ৃষ্টি	-643
▁মুখ্য	-644
মু	-645
▁পুত	-646
▁ষ্ট	-647
▁মাজত	-648
ৱেশ	-649
▁ৰূপ	-650
▁দল	-651
▁ক্ৰ	-652
▁লগত	-653
▁বিষয়	-654
শ্ব	-655
স্ক	-656
▁দিল	-657
▁কল	-658
▁বৰ	-659
▁বহু	-660
য়োজন	-661
যুক্ত	-662
▁গুৰুত্ব	-663
িলা	-664
▁পৰিচাল	-665
াৱ	-666
▁পদ	-667
▁তেখ	-668
▁২০১	-669
▁সম্ভ	-670
▁পূৰ্ব	-671
ক্ষা	-672
▁হাত	-673
গু	-674
▁এইটো	-675
▁বঁটা	-676
▁মাৰা	-677
িটাৰ	-678
▁বহুতো	-679
োজ	-680
টোত	-681
্তি	-682
▁বিক	-683
▁মূল	-684
▁পুত্ৰ	-685
েচ	-686
িছে	-687
কাৰৰ	-688
ান্ধ	-689
▁অতি	-690
▁উত্তৰ	-691
▁ব্ৰিটিছ	-692
তম	-693
যু	-694
ূৰ	-695
ৰিয়তে	-696
▁মাৰাঠ	-697
▁আক্ৰমণ	-698
▁জৰিয়তে	-699
বলৈ	-700
লাই	-701
ৰাই	-702
▁মন	-703
পূৰ্ণ	-704
গৰ	-705
থা	-706
বৰ	-707
াণ	-708
েনে	-709
▁বছ	-710
▁সৰু	-711
▁সৰ্ব	-712
▁মৃত্যু	-713
ন্ন	-714
▁১৬	-715
▁১৯৯	-716
▁অৱস্থিত	-717
বাৰ	-718
াইক	-719
শ্চিম	-720
▁অভিনেত	-721
▁ক্ষেত্ৰ	-722
▁ৰাষ্ট্ৰীয়	-723
জে	-724
▁'	-725
িতা	-726
▁সদ	-727
ান্য	-728
্ৰাজ	-729
▁তিনি	-730
▁প্ৰশ	-731
▁শ্ৰে	-732
▁দিল্ল	-733
▁যেতিয়া	-734
হাস	-735
▁আদ	-736
▁ঘট	-737
স্থা	-738
িত্ব	-739
িস্ত	-740
▁ভূম	-741
▁শিল	-742
▁উচ্চ	-743
▁হে	-744
িয়ন	-745
▁নাই	-746
▁হ্ৰ	-747
▁কোৱা	-748
টৰ	-749
ালৈ	-750
িনী	-751
▁গঠ	-752
▁শেষ	-753
▁নামৰ	-754
▁হিন্দু	-755
▁১৯৭	-756
▁দক্ষিণ	-757
িউ	-758
ীনত	-759
▁চিক	-760
▁মাৰ	-761
ছল	-762
ৰ্ষ	-763
াধিক	-764
▁তাল	-765
খল	-766
াছ	-767
▁ঔ	-768
বিধ	-769
ায়ক	-770
▁উদ্	-771
▁ব্যক্তি	-772
ৱত	-773
জাত	-774
টোৱে	-775
লৈকে	-776
ানীৰ	-777
▁বন্ধ	-778
▁কিছুমান	-779
নী	-780
েম	-781
জ্ঞ	-782
▁পৰ্য	-783
নাৰ	-784
▁ডা	-785
▁ভাল	-786
▁জলপ্ৰ	-787
ন্ম	-788
ৰ্ভ	-789
▁দী	-790
ৃত্ব	-791
▁প্ৰদান	-792
▁জলপ্ৰপাত	-793
স্	-794
দ্ব	-795
প্র	-796
ুলত	-797
▁আশ	-798
▁ইউ	-799
▁তথ্য	-800
বো	-801
ৱল	-802
ৈতিক	-803
▁শক্তি	-804
দ্যালয়	-805
▁অনুসৰি	-806
▁প্ৰদৰ্শ	-807
ঁচ	-808
▁অভিয	-809
▁অৰ্থ	-810
▁নিৰ্ব	-811
টাও	-812
াতৃ	-813
▁উৎ	-814
▁চক	-815
▁চহৰ	-816
▁উদ্যান	-817
▁সৃষ্টি	-818
▁সাম্ৰাজ	-819
াং	-820
▁চু	-821
▁পথ	-822
▁একে	-823
▁শিক্ষ	-824
াইট	-825
ৰ্গ	-826
▁গণ	-827
▁পত	-828
িলাৰ	-829
▁১৯৮	-830
িয়ান	-831
▁যিয়ে	-832
▁প্ৰধান	-833
িগ	-834
ব্য	-835
▁আত	-836
▁আধ	-837
▁বন্দ	-838
িকভাৱে	-839
িৎস	-840
েলে	-841
▁কথা	-842
▁দেৱ	-843
▁চাৰি	-844
ণি	-845
▁কিল	-846
▁কুম	-847
▁তেখেত	-848
▁কেইবাটাও	-849
জি	-850
ভূ	-851
বোৰৰ	-852
ষ্ণ	-853
িষ্ট	-854
▁সংঘ	-855
▁নহয়	-856
▁লক্ষ	-857
▁আৰক্ষ	-858
▁ৰাজ্যৰ	-859
▁বেছিভাগ	-860
▁অন্যান্য	-861
্ছ	-862
নিক	-863
▁বু	-864
▁এনে	-865
▁পাল	-866
▁হাই	-867
▁ক্ষেত্ৰত	-868
চি	-869
ানত	-870
ুৱা	-871
▁তাম	-872
▁লগে	-873
▁কাৰণ	-874
▁ধৰ্ম	-875
▁শাসন	-876
▁দুয়ো	-877
দে	-878
হৎ	-879
ূপে	-880
▁আত্ম	-881
▁আলাউ	-882
▁ৰাজন	-883
▁ইয়াত	-884
▁গান্ধ	-885
▁প্রতি	-886
▁অনুষ্ঠিত	-887
দন	-888
শী	-889
ীশ	-890
▁গাঁ	-891
▁জড়	-892
▁সুৰ	-893
▁শ্ৰী	-894
▁কোম্পানী	-895
মে	-896
াহৰ	-897
ৰোধ	-898
ন্তে	-899
▁যিটো	-900
▁শতিক	-901
▁চিকিৎস	-902
▁পশ্চিম	-903
▁পৰিছিল	-904
▁স্থাপন	-905
▁নেতৃত্ব	-906
▁গুৰুত্বপূৰ্ণ	-907
▁নদ	-908
াক্ষ	-909
▁জাহ	-910
▁তুল	-911
ৱৰ্তী	-912
▁কিলোম	-913
▁বিচাৰ	-914
▁নিৰ্বাচ	-915
ডি	-916
য়ৰ	-917
ণ্ডৰ	-918
▁দখল	-919
▁ভাষ	-920
▁ৰাও	-921
▁ৰোগ	-922
▁আলাউদ্দিন	-923
ফে	-924
বঢ়	-925
ব্দ	-926
ল্প	-927
াকৈ	-928
▁ইতি	-929
▁বাস	-930
াসমূহ	-931
▁দিয়ে	-932
▁পৰিয়	-933
▁লৈছিল	-934
▁আহিছিল	-935
▁প্ৰকাশ	-936
ভি	-937
াখ	-938
▁৫	-939
মুখ	-940
▁শৃ	-941
কাৰে	-942
▁তথা	-943
সমূহত	-944
▁জন্ম	-945
▁সামগ	-946
▁দিয়াৰ	-947
দান	-948
▁শিশ	-949
▁চুলত	-950
▁আগবঢ়	-951
▁কৈছিল	-952
▁সংখ্য	-953
▁কেন্দ্ৰ	-954
লী	-955
েপ	-956
ৱাৰ	-957
▁অশ	-958
▁অহ	-959
▁পদ্	-960
▁দুটা	-961
▁‘	-962
▁জান	-963
▁পৰী	-964
▁স্ক	-965
▁কেৱল	-966
▁ডাঙৰ	-967
▁ধৰণৰ	-968
▁বৃদ্ধ	-969
▁সংগ্ৰ	-970
▁চৰিত্ৰ	-971
▁তেখেতৰ	-972
▁তেন্তে	-973
তৰ	-974
েড	-975
▁৪	-976
জাৰ	-977
দৰে	-978
▁কৃ	-979
ত্যা	-980
▁পাক	-981
▁সিং	-982
▁আন্ত	-983
▁প্ৰত	-984
ংক	-985
জনক	-986
ৰাধ	-987
▁এল	-988
▁১৮	-989
▁শিৱ	-990
▁সমৰ্থ	-991
ৰাষ্ট্ৰ	-992
▁সম্পূৰ্ণ	-993
ুৱৈ	-994
▁অৰ্	-995
▁গীত	-996
▁থকাৰ	-997
▁তামিল	-998
▁খেলুৱৈ	-999
▁সন্মান	-1000
ংস	-1001
ণী	-1002
ঢ়ি	-1003
▁সী	-1004
▁দিশ	-1005
▁পেল	-1006
▁বৃহৎ	-1007
▁জড়িত	-1008
▁পাইছিল	-1009
▁কিলোমিটাৰ	-1010
তু	-1011
ানা	-1012
▁বল	-1013
স্বৰ	-1014
▁গঠন	-1015
▁ইণ্ড	-1016
▁মধ্য	-1017
▁এতিয়া	-1018
▁প্ৰতিযোগ	-1019
ওক	-1020
পুৰ	-1021
▁গোট	-1022
▁বাৰ	-1023
াসকলে	-1024
▁অশোক	-1025
▁ওচৰত	-1026
▁যোৱা	-1027
▁লাগিব	-1028
গড়	-1029
চনা	-1030
চাৰ	-1031
ষণা	-1032
▁উভ	-1033
▁যথ	-1034
াপ্ত	-1035
েণ্ট	-1036
▁খান	-1037
▁অৱশ্য	-1038
▁চেষ্টা	-1039
▁প্ৰদৰ্শন	-1040
▁স্থানীয়	-1041
োষ	-1042
্ণ	-1043
▁অল	-1044
কালত	-1045
ন্দৰ	-1046
▁বাহিন	-1047
▁নিৰ্মাণ	-1048
িও	-1049
েও	-1050
▁ঔৰ	-1051
▁গৈ	-1052
▁দশ	-1053
▁গুজ	-1054
▁গ্ৰে	-1055
যুক্তি	-1056
▁যথেষ্ট	-1057
▁উপস্থিত	-1058
▁পৰৱৰ্তী	-1059
ক্	-1060
▁৬	-1061
ক্স	-1062
▁আঁ	-1063
▁কু	-1064
▁চি	-1065
▁জু	-1066
শালী	-1067
িত্ত	-1068
▁আকব	-1069
ষ্ঠান	-1070
িয়াই	-1071
▁কৰাত	-1072
▁মাহত	-1073
ন্ত্ৰণ	-1074
▁গ্ৰহণ	-1075
▁অভিযোগ	-1076
▁অৱশ্যে	-1077
▁প্ৰয়োজন	-1078
মত	-1079
ুপ	-1080
▁ৱ	-1081
▁ইন	-1082
▁১৫	-1083
োৱাত	-1084
▁উৎপ	-1085
▁দেখ	-1086
▁পুল	-1087
▁মুখ	-1088
▁কৰ্ণ	-1089
▁দায়	-1090
▁বিবাহ	-1091
পূ	-1092
বল	-1093
ন্থ	-1094
▁ঘো	-1095
▁মি	-1096
▁দাব	-1097
▁নাৰ	-1098
▁আন্তঃ	-1099
▁সময়ৰ	-1100
ঁজ	-1101
জনে	-1102
াইন	-1103
াজী	-1104
০০০	-1105
▁কি	-1106
▁পঠ	-1107
িবোৰ	-1108
▁পুৰ	-1109
▁স্প	-1110
্তমান	-1111
ন্ত্ৰী	-1112
্বীৰাজ	-1113
▁গুজৰা	-1114
▁সন্মুখ	-1115
▁মৃত্যুৰ	-1116
কেট	-1117
মিত	-1118
াহিত	-1119
িকাৰ	-1120
▁পাৰি	-1121
▁মানু	-1122
▁নিশ্চ	-1123
▁পৰম্প	-1124
▁সদস্য	-1125
▁বিচাৰি	-1126
পে	-1127
ব্ৰ	-1128
ৰ্ঘ	-1129
▁দূ	-1130
াবাদ	-1131
▁চিন	-1132
▁ট্ৰ	-1133
▁বিন	-1134
▁বৰ্ণ	-1135
▁ৰাজক	-1136
▁অৱস্থ	-1137
▁প্ৰভাৱ	-1138
▁সম্পৰ্ক	-1139
▁পৃথ্বীৰাজ	-1140
ধি	-1141
্ড	-1142
তাক	-1143
▁১২	-1144
▁ফিল	-1145
▁মতে	-1146
▁লাগে	-1147
▁মুক্তি	-1148
▁নিযুক্তি	-1149
লক	-1150
ঘাত	-1151
দাৰ	-1152
▁এছ	-1153
▁ৰি	-1154
ফালে	-1155
▁১৯৬	-1156
দিষ্ট	-1157
▁মন্দ	-1158
▁সন্দ	-1159
▁প্ৰদেশ	-1160
▁শতিকাৰ	-1161
▁সামৰিক	-1162
▁পাকিস্ত	-1163
হত	-1164
াইৰ	-1165
ক্ষম	-1166
▁সফল	-1167
খ্যাত	-1168
▁অনুম	-1169
▁আগতে	-1170
▁ঘোষণা	-1171
▁সিদ্ধ	-1172
▁তেতিয়া	-1173
▁বৰ্তমান	-1174
▁ছব	-1175
▁১০	-1176
েম্ব	-1177
▁উদয	-1178
▁কাল	-1179
সমূহে	-1180
▁পঞ্জ	-1181
▁হাতত	-1182
▁টেষ্ট	-1183
▁অন্তৰ্ভ	-1184
▁শ্ৰেষ্ঠ	-1185
্যত	-1186
ৰলৈ	-1187
▁ইং	-1188
▁আমেৰ	-1189
▁শিশু	-1190
▁ব্যক্তিগত	-1191
▁অন্তৰ্ভুক্ত	-1192
াশ	-1193
ক্ৰ	-1194
ৰ্য	-1195
▁আফ	-1196
▁ঘূ	-1197
▁ধন	-1198
▁কয়	-1199
▁চাল	-1200
▁বাল	-1201
ীসকলৰ	-1202
▁পত্ন	-1203
▁সন্ত	-1204
▁প্ৰত্য	-1205
▁বৃদ্ধি	-1206
চৰ	-1207
সৰ	-1208
▁ঐ	-1209
▁৭	-1210
টোক	-1211
▁উঠ	-1212
▁পে	-1213
▁লে	-1214
ামূল	-1215
▁নাগ	-1216
▁পেট	-1217
▁ৰজা	-1218
্ৰমণৰ	-1219
▁হ্ৰদ	-1220
▁জিলাৰ	-1221
▁পৃষ্ঠ	-1222
স্বৰূপে	-1223
▁সামগ্ৰী	-1224
লি	-1225
জিত	-1226
শীল	-1227
▁ক্ল	-1228
▁১৯৪	-1229
স্থান	-1230
্যায়	-1231
▁কন্য	-1232
▁সেৱা	-1233
▁মাৰাঠা	-1234
▁বিশ্বাস	-1235
াৎ	-1236
গান	-1237
ফলত	-1238
ৰিও	-1239
▁মৌ	-1240
স্ত্ৰ	-1241
প্ৰিয়	-1242
▁বিজয়	-1243
▁সমগ্ৰ	-1244
▁ৰাজধান	-1245
▁সিদ্ধান্ত	-1246
চন	-1247
▁৮	-1248
াপক	-1249
▁উল	-1250
▁মা	-1251
িকেট	-1252
▁তৃত	-1253
াসকলৰ	-1254
▁ক্ষম	-1255
▁উপৰিও	-1256
▁নাৰায়	-1257
▁মন্দিৰ	-1258
▁পৰম্পৰা	-1259
▁পৰিচালনা	-1260
▁নিয়ন্ত্ৰণ	-1261
ভাৰ	-1262
্রী	-1263
▁শৈ	-1264
াৰ্থ	-1265
▁আনু	-1266
▁ছাৰ	-1267
▁অধ্য	-1268
▁পৰিক	-1269
▁বছৰৰ	-1270
▁মুছল	-1271
▁যেনে	-1272
▁ফিল্ম	-1273
▁উদ্যোগ	-1274
▁যুদ্ধত	-1275
▁সংগ্ৰহ	-1276
▁জনপ্ৰিয়	-1277
▁ৰাজনৈতিক	-1278
টাৰ	-1279
াদেশ	-1280
াহাৰ	-1281
েশিন	-1282
▁কংগ	-1283
▁চতু	-1284
▁পূব	-1285
▁লিখ	-1286
▁১৯৫	-1287
▁পদ্ম	-1288
▁সংস্ক	-1289
▁হত্যা	-1290
▁কৰ্ণাট	-1291
▁প্ৰস্ত	-1292
▁পৰাস্ত	-1293
▁যুদ্ধৰ	-1294
▁অভিনেতা	-1295
খনে	-1296
▁শি	-1297
াবাহ	-1298
ালোচ	-1299
াৰিত	-1300
▁পৰে	-1301
ান্তৰ	-1302
▁জীৱন	-1303
▁পৃথক	-1304
▁থাকিব	-1305
▁হাইদৰ	-1306
▁অন্যতম	-1307
▁নিশ্চিত	-1308
▁তেওঁলোকক	-1309
ণত	-1310
লগ	-1311
ড়া	-1312
ৃতি	-1313
েৰী	-1314
▁অফ	-1315
▁গা	-1316
▁গো	-1317
▁ৱে	-1318
বাৰৰ	-1319
বোৰত	-1320
াত্ম	-1321
▁টিপ	-1322
▁ঠাই	-1323
▁বাণ	-1324
▁দাবী	-1325
▁শাসক	-1326
▁বিস্ত	-1327
▁সৈন্য	-1328
▁স্বাধ	-1329
▁উদযাপন	-1330
▁কংগ্ৰে	-1331
▁তৃতীয়	-1332
▁পৰিকল্প	-1333
▁বিখ্যাত	-1334
▁ব্যৱস্থা	-1335
ৰাষ্ট্ৰীয়	-1336
▁শক্তিশালী	-1337
ম্ম	-1338
ামৰ	-1339
▁কৌ	-1340
▁দি	-1341
বেদন	-1342
াহৰণ	-1343
▁কাহ	-1344
▁দলৰ	-1345
▁ৰখা	-1346
▁যাতে	-1347
▁লোৱা	-1348
▁বিমান	-1349
▁হিন্দী	-1350
▁আন্তঃৰাষ্ট্ৰীয়	-1351
ডু	-1352
ুৰা	-1353
▁আৱ	-1354
্যিক	-1355
▁কেন	-1356
▁দিব	-1357
িয়নো	-1358
ীসকলে	-1359
▁পাঁচ	-1360
▁মুকল	-1361
াকেশিন	-1362
▁অধীনত	-1363
▁সেয়ে	-1364
▁কিয়নো	-1365
▁পৰিৱেশ	-1366
▁আৰম্ভণি	-1367
▁চলচ্চিত্ৰত	-1368
এছ	-1369
কত	-1370
ঘল	-1371
মি	-1372
পুত	-1373
োৰৰ	-1374
ৰ্ড	-1375
▁ফল	-1376
▁সূ	-1377
▁১১	-1378
ক্ষণ	-1379
খণ্ড	-1380
▁অহা	-1381
▁আইন	-1382
▁ঐতি	-1383
▁পাছ	-1384
▁ফুট	-1385
▁বাজ	-1386
▁দূৰত	-1387
▁প্ৰচ	-1388
▁সফলত	-1389
▁দিবলৈ	-1390
▁পুলাকেশিন	-1391
ষ্ম	-1392
ানু	-1393
্বত	-1394
▁নক	-1395
▁বন	-1396
াক্ত	-1397
▁নেহ	-1398
▁পিত	-1399
▁মিল	-1400
▁যাক	-1401
▁কৰ্ম	-1402
▁পালন	-1403
▁নিয়ম	-1404
▁সম্প্ৰ	-1405
▁নিৰ্দেশ	-1406
▁ৰাখিছিল	-1407
▁অনুষ্ঠান	-1408
ীপ	-1409
েদ	-1410
চিত	-1411
র্ম	-1412
্বল	-1413
▁উই	-1414
▁পো	-1415
▁ৰত	-1416
ান্দ	-1417
▁জনস	-1418
▁সাং	-1419
যোগ্য	-1420
▁ৰাজহ	-1421
▁বাণিজ	-1422
▁মুকলি	-1423
▁পূৰ্বে	-1424
▁গ্ৰেপ্ত	-1425
▁জনাইছিল	-1426
▁মুছলমান	-1427
▁ৰাজধানী	-1428
▁নিৰ্দিষ্ট	-1429
মহ	-1430
ন্স	-1431
ীৰৰ	-1432
ুৰৰ	-1433
▁অথ	-1434
▁চন	-1435
াপতি	-1436
াৰীৰ	-1437
ামূলক	-1438
▁আহিছে	-1439
▁দুৰ্গ	-1440
▁নেহৰু	-1441
▁ভ্ৰমণ	-1442
▁উদাহৰণ	-1443
▁চৰকাৰী	-1444
▁তিনিটা	-1445
▁নামেৰে	-1446
▁দায়িত্ব	-1447
নিৰ	-1448
শেষ	-1449
▁মই	-1450
▁হাছ	-1451
গ্ৰহণ	-1452
ন্দ্র	-1453
▁উভতি	-1454
▁পিতৃ	-1455
▁শব্দ	-1456
▁শৃংগ	-1457
াজীয়ে	-1458
▁সময়ছ	-1459
▁অঞ্চলত	-1460
▁অস্ত্ৰ	-1461
▁ক্ৰিকেট	-1462
▁প্ৰায়ে	-1463
▁প্ৰতিষ্ঠ	-1464
▁সাম্ৰাজ্যৰ	-1465
আই	-1466
উজ	-1467
এল	-1468
টি	-1469
পথ	-1470
ভৰ	-1471
ামী	-1472
িৰত	-1473
▁ইভ	-1474
▁নী	-1475
িকাত	-1476
ৰীতে	-1477
▁ভাগ	-1478
▁মাধ	-1479
▁যিক	-1480
▁স্ত	-1481
▁হুম	-1482
ক্ষিত	-1483
▁মাতৃ	-1484
▁নিজকে	-1485
▁ভাৰতত	-1486
▁শান্ত	-1487
▁অভিযান	-1488
▁ক্ষমতা	-1489
▁দিল্লী	-1490
▁প্ৰশাস	-1491
▁প্ৰৱেশ	-1492
▁বৰ্ণনা	-1493
▁সমালোচ	-1494
▁হুমায়	-1495
▁ফিল্মফে	-1496
▁বিপৰীতে	-1497
োদ	-1498
▁ঢ	-1499
জনৰ	-1500
লাৰ	-1501
▁চহ	-1502
▁বজ	-1503
পক্ষ	-1504
ুৱাই	-1505
▁চলি	-1506
▁দ্ৰ	-1507
▁সম্	-1508
▁হাৰ	-1509
▁১৯৩	-1510
দ্ৰোহ	-1511
▁অথবা	-1512
▁আগ্ৰ	-1513
▁আঘাত	-1514
▁আলোচ	-1515
▁তথাপ	-1516
▁পৰাম	-1517
▁লোকৰ	-1518
▁যিকোনো	-1519
▁উত্তৰাধ	-1520
বছ	-1521
বী	-1522
মন	-1523
াফ	-1524
ুই	-1525
কৃত	-1526
জাহ	-1527
টিত	-1528
লনি	-1529
ৰাম	-1530
ৰুষ	-1531
▁ডি	-1532
াণ্ড	-1533
্ৰাট	-1534
▁আঁত	-1535
▁এৰি	-1536
▁কাষ	-1537
▁দ্য	-1538
▁বংগ	-1539
▁সংক	-1540
▁গণ্য	-1541
▁বন্দী	-1542
▁বাধ্য	-1543
▁বিৰোধ	-1544
▁মহিলা	-1545
▁সক্ষম	-1546
মন্ত্ৰী	-1547
▁অনুমতি	-1548
▁সম্ভাৱ	-1549
▁সম্ৰাট	-1550
▁বিশ্ববি	-1551
কৰণ	-1552
াপৰ	-1553
ুৰি	-1554
ুৱে	-1555
ৰাও	-1556
▁উত	-1557
খিনি	-1558
বোৰে	-1559
াজিক	-1560
ালিপ	-1561
েশ্ব	-1562
▁কৃষ	-1563
▁পুন	-1564
▁বয়	-1565
▁বাত	-1566
▁বিত	-1567
গুপ্ত	-1568
▁ক্ৰী	-1569
▁তেলে	-1570
▁পদ্ধ	-1571
▁পানী	-1572
▁শেষৰ	-1573
▁সমাজ	-1574
▁আনন্দ	-1575
▁উদ্ভি	-1576
▁যিবোৰ	-1577
▁শিল্প	-1578
▁সুবিধ	-1579
▁লক্ষ্য	-1580
▁সংঘটিত	-1581
▁কোম্পানীৰ	-1582
▁ফিল্মফেয়াৰ	-1583
তো	-1584
ধা	-1585
তকৈ	-1586
পতি	-1587
মাৰ	-1588
ৰোপ	-1589
মূলক	-1590
িনীৰ	-1591
▁কৃত	-1592
▁টাই	-1593
▁বুজ	-1594
▁হাজ	-1595
▁ৰাম	-1596
াত্মক	-1597
▁অব্য	-1598
▁ফালে	-1599
▁ভাতৃ	-1600
▁চিত্ৰ	-1601
▁দীৰ্ঘ	-1602
▁দৃষ্ট	-1603
▁সমস্য	-1604
▁পৰিমাণ	-1605
▁বিদ্ৰোহ	-1606
▁পৰিস্থিত	-1607
▁সৰ্বাধিক	-1608
▁বিদ্যালয়	-1609
কো	-1610
ুব	-1611
ত্র	-1612
র্থ	-1613
স্ফ	-1614
▁তী	-1615
▁দৃ	-1616
▁নে	-1617
▁লী	-1618
▁ৰু	-1619
উতাক	-1620
দন্ত	-1621
বদ্ধ	-1622
স্তু	-1623
ৰ্ষণ	-1624
▁উপল	-1625
▁গতি	-1626
▁তাত	-1627
▁ভাৰ	-1628
ণ্ডাৰ	-1629
াসকলক	-1630
▁দেশৰ	-1631
▁বেলে	-1632
▁সপ্ত	-1633
▁মাত্ৰ	-1634
▁চুলতান	-1635
▁প্ৰমাণ	-1636
▁পৰাজিত	-1637
▁ব্যক্ত	-1638
▁ৰাজপুত	-1639
▁সেয়েহে	-1640
▁গ্ৰেপ্তাৰ	-1641
▁সাম্ৰাজ্য	-1642
▁ব্যৱসায়িক	-1643
পি	-1644
কাল	-1645
য়ন	-1646
লিক	-1647
িৰা	-1648
্যে	-1649
▁কঠ	-1650
▁টে	-1651
▁১৩	-1652
▁আদি	-1653
▁উপন	-1654
▁সাত	-1655
▁স্ন	-1656
ণ্টাৰ	-1657
▁দীঘল	-1658
▁প্ৰে	-1659
▁উৎপাদ	-1660
▁ছাৰ্ভ	-1661
▁বিজ্ঞ	-1662
▁বেলেগ	-1663
▁মালিক	-1664
▁সাহিত	-1665
▁পৰীক্ষা	-1666
▁শিলালিপ	-1667
▁বিশ্ববিদ্যালয়	-1668
জৰ	-1669
ৰল	-1670
ট্ট	-1671
ব্ধ	-1672
াংশ	-1673
ুটি	-1674
ৰাৰ	-1675
ত্তি	-1676
মাণৰ	-1677
িত্র	-1678
▁ৰান	-1679
িয়েল	-1680
▁আন্দ	-1681
▁চকুৰ	-1682
▁বক্স	-1683
▁মহীশ	-1684
▁অনলাই	-1685
▁আকবৰে	-1686
▁কৰিলে	-1687
▁ইতিহাস	-1688
▁গুজৰাট	-1689
▁চৰকাৰে	-1690
▁ছবিখনত	-1691
▁সমৰ্থন	-1692
▁সেইবোৰ	-1693
▁অব্যাহত	-1694
▁আক্ৰমণৰ	-1695
▁সন্মুখীন	-1696
▁সময়ছোৱাত	-1697
টন	-1698
ডে	-1699
সূ	-1700
খনো	-1701
ণ্ঠ	-1702
র্য	-1703
িৰি	-1704
ংখ্য	-1705
শেষত	-1706
হাতে	-1707
ায়ী	-1708
▁জাল	-1709
▁বাছ	-1710
ণ্ডুল	-1711
▁উৎসৱ	-1712
▁কৰাটো	-1713
▁সহযোগ	-1714
▁আনহাতে	-1715
▁চতুৰ্থ	-1716
▁সন্দেহ	-1717
▁বিশেষকৈ	-1718
▁সেনাবাহ	-1719
▁ইণ্ডিয়া	-1720
▁স্বাধীনত	-1721
গে	-1722
▁ষ	-1723
বংশ	-1724
র্ক	-1725
র্ব	-1726
ালক	-1727
্রম	-1728
ৰ্ট	-1729
▁পল	-1730
▁সত	-1731
ীকাৰ	-1732
▁কাপ	-1733
▁খাদ	-1734
▁ত্ৰ	-1735
▁ব্ল	-1736
▁মাহ	-1737
মাত্ৰ	-1738
স্ফোৰ	-1739
ৱেম্ব	-1740
ৱৰ্তন	-1741
▁ইষ্ট	-1742
▁খ্ৰী	-1743
্বীকাৰ	-1744
▁বিয়া	-1745
▁মহম্ম	-1746
▁যোৱাৰ	-1747
▁সাক্ষ	-1748
▁সেইটো	-1749
▁অৱশেষত	-1750
▁উদ্দেশ	-1751
▁তথাপিও	-1752
▁দেউতাক	-1753
▁তামিলনা	-1754
▁প্ৰদেশৰ	-1755
▁পৰামৰ্শ	-1756
▁বিস্ফোৰ	-1757
▁অস্বীকাৰ	-1758
▁ৰাজ্যখনৰ	-1759
▁পৰিকল্পনা	-1760
কি	-1761
চী	-1762
ভৱ	-1763
সম	-1764
চ্ছ	-1765
র্শ	-1766
াবি	-1767
ুৰী	-1768
েচন	-1769
▁আজ	-1770
▁দৰ	-1771
িকাশ	-1772
▁জনা	-1773
▁মাত	-1774
▁শিখ	-1775
শিষ্ট	-1776
িয়াত	-1777
▁উত্থ	-1778
▁কৰ্ত	-1779
ীয়াকৈ	-1780
▁আফগান	-1781
▁শিক্ষা	-1782
▁ৰাজ্যিক	-1783
▁কেইবাখনো	-1784
▁৯	-1785
নিব	-1786
য়ত	-1787
যোজ	-1788
াংগ	-1789
▁দৈ	-1790
▁বো	-1791
▁মূ	-1792
▁১৪	-1793
▁ৰো	-1794
াভাৱ	-1795
ায়ে	-1796
ৃতিক	-1797
▁ডিচ	-1798
▁ৰাগ	-1799
চিত্ৰ	-1800
ালৈকে	-1801
▁অফিচ	-1802
▁চাইক	-1803
▁নদীৰ	-1804
ুদ্দিন	-1805
▁ইউৰোপ	-1806
▁কন্যা	-1807
▁ছবিখন	-1808
▁পুৰুষ	-1809
▁যাত্ৰ	-1810
▁আকৰ্ষণ	-1811
▁ন্যায়	-1812
▁নৱেম্ব	-1813
▁পৰীক্ষ	-1814
▁ৰাজকুম	-1815
▁চৰিত্ৰত	-1816
▁বছৰীয়া	-1817
▁সামাজিক	-1818
▁পৰিয়ালৰ	-1819
▁প্ৰতিযোগিত	-1820
ড়ী	-1821
ডিঅ	-1822
বিদ	-1823
হিত	-1824
াওক	-1825
▁ভগ	-1826
▁ভৱ	-1827
বাদৰ	-1828
য়োগ	-1829
ামান	-1830
াৰ্ড	-1831
ুনিক	-1832
▁যেন	-1833
▁লিপ	-1834
ত্ৰিত	-1835
▁খানৰ	-1836
াসমূহৰ	-1837
▁মানেক	-1838
▁হ্ৰাস	-1839
▁ইভেণ্ট	-1840
▁উদ্ভিদ	-1841
▁প্ৰজাত	-1842
▁একত্ৰিত	-1843
▁ডিচেম্ব	-1844
▁তেণ্ডুল	-1845
▁দিল্লীৰ	-1846
▁স্বীকাৰ	-1847
▁আৰম্ভণিতে	-1848
টে	-1849
প্ট	-1850
ালি	-1851
ুতি	-1852
▁জৈ	-1853
▁নগ	-1854
▁বস	-1855
কল্প	-1856
াব্য	-1857
িক্স	-1858
▁জাত	-1859
▁ড্ৰ	-1860
▁নদী	-1861
▁নেট	-1862
▁ভাই	-1863
▁মেচ	-1864
▁লাহ	-1865
ন্যাস	-1866
াদাৰী	-1867
িয়াম	-1868
▁দৰ্শ	-1869
▁বচ্চ	-1870
▁মাজৰ	-1871
▁সলনি	-1872
দ্বন্দ	-1873
দ্বাৰা	-1874
▁নিৰ্ধ	-1875
▁পত্নী	-1876
▁বিকাশ	-1877
▁বিদেশ	-1878
▁মাৰ্চ	-1879
▁যাবলৈ	-1880
▁ঐতিহাস	-1881
▁সংগীতৰ	-1882
▁চিকিৎসা	-1883
▁নাৰায়ণ	-1884
▁পৰ্যায়	-1885
▁ব্যৱস্থ	-1886
▁আনুষ্ঠান	-1887
পু	-1888
র্ত	-1889
স্প	-1890
স্ব	-1891
াইল	-1892
▁এন	-1893
▁খে	-1894
▁চৌ	-1895
▁শু	-1896
বাৰে	-1897
িম্প	-1898
▁গুল	-1899
▁সিঙ	-1900
কসকলে	-1901
াৰম্ভ	-1902
▁অনুৰ	-1903
▁আগবা	-1904
▁জিলা	-1905
▁তেনে	-1906
▁বিবে	-1907
▁সংগঠ	-1908
▁স্বৰ	-1909
▁হেৰু	-1910
▁ৰচনা	-1911
লগীয়া	-1912
▁অৰ্থন	-1913
▁চালুক	-1914
▁চেম্প	-1915
▁জীৱনৰ	-1916
▁প্ৰাণ	-1917
▁স্থাপ	-1918
▁আধুনিক	-1919
▁চনলৈকে	-1920
▁চৰকাৰৰ	-1921
▁পদ্ধতি	-1922
▁বিক্ৰী	-1923
▁সংখ্যক	-1924
▁অৱস্থাত	-1925
▁প্ৰতিটো	-1926
▁প্ৰতিনি	-1927
▁ৰাজহুৱা	-1928
▁আৰক্ষীয়ে	-1929
▁আলাউদ্দিনে	-1930
এই	-1931
ুখ	-1932
ৃহ	-1933
জ্জ	-1934
র্ণ	-1935
োৰা	-1936
▁ফে	-1937
▁শৰ	-1938
াৰণা	-1939
▁আলী	-1940
▁কৌশ	-1941
▁জগত	-1942
▁দুৰ	-1943
▁ধ্ব	-1944
▁পঢ়	-1945
▁পাত	-1946
▁ভাব	-1947
▁মেক	-1948
▁মোৰ	-1949
▁শৃং	-1950
▁গৈছে	-1951
▁দুজন	-1952
▁দুৰ্	-1953
▁হায়	-1954
▁জলপ্র	-1955
▁দ্ৰুত	-1956
▁মূল্য	-1957
▁যোগান	-1958
▁লক্ষণ	-1959
▁ৰায়ে	-1960
াৰম্ভিক	-1961
▁কাহিনী	-1962
▁গ্ৰন্থ	-1963
▁সম্ভৱত	-1964
▁নেতৃত্বত	-1965
▁চেম্পিয়ন	-1966
দী	-1967
ৌৰ	-1968
ডাৰ	-1969
নাত	-1970
পাল	-1971
িনা	-1972
িৰে	-1973
োজন	-1974
▁আচ	-1975
▁খু	-1976
▁বৌ	-1977
▁ভি	-1978
▁৩০	-1979
বাদী	-1980
াজাত	-1981
াবোৰ	-1982
্যাগ	-1983
ৰাকী	-1984
▁ইছল	-1985
▁যাব	-1986
▁স্ম	-1987
▁১৯২	-1988
▁ৰতন	-1989
ক্ষ্ম	-1990
▁গ্ৰী	-1991
▁মনোন	-1992
▁লোকক	-1993
▁গায়ক	-1994
▁জানুৱ	-1995
▁বৌদ্ধ	-1996
▁মাধ্য	-1997
▁হাজাৰ	-1998
▁অঞ্চলৰ	-1999
▁অনুৰোধ	-2000
▁নিৰ্ভৰ	-2001
▁কৰাইছিল	-2002
▁নিযুক্ত	-2003
▁বৈশিষ্ট	-2004
▁সম্ভৱতঃ	-2005
▁সেনাপতি	-2006
▁উত্তৰাধিক	-2007
▁কেন্দ্ৰীয়	-2008
ুগ	-2009
ৈত	-2010
কাত	-2011
ণিত	-2012
ন্ট	-2013
হীন	-2014
ৰতে	-2015
ৱৰ্	-2016
াজীৰ	-2017
াস্থ	-2018
েলগে	-2019
▁কলে	-2020
▁দিৱ	-2021
▁নিম	-2022
▁পাব	-2023
▁পেচ	-2024
▁প্ল	-2025
▁বাগ	-2026
▁বিল	-2027
▁লয়	-2028
▁শিব	-2029
▁সাগ	-2030
▁সোঁ	-2031
ক্ষেপ	-2032
ত্ত্ব	-2033
নিবাস	-2034
সমূহক	-2035
▁অতিৰ	-2036
▁অত্য	-2037
▁কেনে	-2038
▁জ্যে	-2039
▁প্রশ	-2040
▁মহিল	-2041
▁যুঁজ	-2042
▁অশোকৰ	-2043
▁ইংৰাজ	-2044
▁বিষ্ণ	-2045
ান্তৰিত	-2046
▁আলোচনা	-2047
▁চন্দ্ৰ	-2048
▁বালাজী	-2049
▁ব্যাপক	-2050
▁ৰাজবংশ	-2051
▁অঞ্চলটো	-2052
▁কেতিয়া	-2053
▁চলাইছিল	-2054
▁দুয়োটা	-2055
▁ভূমিকাত	-2056
▁অস্ত্ৰোপ	-2057
▁জনসাধাৰণ	-2058
▁জলপ্রপাত	-2059
▁হুমায়ুন	-2060
▁বিচাৰিছিল	-2061
▁শ্ৰীনিবাস	-2062
▁প্ৰতিযোগিতা	-2063
▁উদাহৰণস্বৰূপে	-2064
পত	-2065
পা	-2066
ভোগ	-2067
লীৰ	-2068
ানক	-2069
িটি	-2070
েহত	-2071
োৰত	-2072
োৰে	-2073
▁গছ	-2074
▁নৱ	-2075
পেয়	-2076
্রাজ	-2077
▁জিম	-2078
▁জেন	-2079
▁দাস	-2080
▁নোহ	-2081
▁বাদ	-2082
▁মাট	-2083
প্ৰিল	-2084
লেণ্ড	-2085
িয়াব	-2086
▁উন্ন	-2087
▁নিহত	-2088
▁পক্ষ	-2089
▁পায়	-2090
▁আকবৰৰ	-2091
▁আদালত	-2092
▁কুমাৰ	-2093
▁চিত্ত	-2094
▁জালাল	-2095
▁পাৰিব	-2096
▁সুযোগ	-2097
দিনীয়া	-2098
▁একেলগে	-2099
▁এপ্ৰিল	-2100
▁জনাজাত	-2101
▁পৰিচিত	-2102
▁ভূখণ্ড	-2103
▁মানেক্	-2104
▁সিংহাস	-2105
▁সুবিধা	-2106
▁জ্যেষ্ঠ	-2107
▁বাজপেয়	-2108
▁শৃংগেৰী	-2109
▁কেতিয়াও	-2110
▁অৰ্থনৈতিক	-2111
▁বাহিনীয়ে	-2112
▁পাকিস্তানৰ	-2113
▁প্ৰয়োজনীয়	-2114
এফ	-2115
ক্ট	-2116
জীৱ	-2117
দ্র	-2118
পোষ	-2119
▁সঠ	-2120
গৰাক	-2121
মধ্য	-2122
াভাস	-2123
▁আলম	-2124
▁গান	-2125
▁দূৰ	-2126
▁পাঠ	-2127
▁বেট	-2128
▁সহজ	-2129
শ্বিপ	-2130
▁আম্ব	-2131
▁খেলা	-2132
▁ঘটনা	-2133
▁চহৰৰ	-2134
▁ঠাইত	-2135
▁যিখন	-2136
▁লণ্ড	-2137
▁সেনে	-2138
▁ৰাওৰ	-2139
্ৰান্ত	-2140
▁খাদ্য	-2141
▁জাহাজ	-2142
▁দ্বীপ	-2143
ষ্ট্ৰেল	-2144
▁উপলব্ধ	-2145
▁ভূমিকা	-2146
▁অষ্ট্ৰেল	-2147
▁প্ৰশিক্ষ	-2148
▁বৰ্তমানৰ	-2149
▁সম্ভাৱনা	-2150
▁প্ৰতিষ্ঠা	-2151
▁বাণিজ্যিক	-2152
▁ব্যৱসায়ৰ	-2153
▁প্ৰাৰম্ভিক	-2154
▁প্ৰতিদ্বন্দ	-2155
▁প্ৰধানমন্ত্ৰী	-2156
ংল	-2157
টিল	-2158
ভীৰ	-2159
মেন	-2160
সংগ	-2161
সাম	-2162
ানি	-2163
িলৈ	-2164
েইন	-2165
েতে	-2166
েলা	-2167
েলৰ	-2168
▁ছি	-2169
▁নৌ	-2170
▁শত	-2171
▁ৰখ	-2172
কাৰক	-2173
াইছে	-2174
াখিল	-2175
াৰীত	-2176
ৃদ্ধ	-2177
▁ইউন	-2178
▁কাট	-2179
▁বংশ	-2180
▁বাই	-2181
▁মুঠ	-2182
▁আধিপ	-2183
▁আনকি	-2184
▁গঢ়ি	-2185
▁তাৰি	-2186
▁দুখন	-2187
▁বয়স	-2188
▁ব্যা	-2189
▁বৰ্ষ	-2190
▁লিখা	-2191
▁লোকে	-2192
▁ৰায়	-2193
িম্পিক	-2194
▁অপৰাধ	-2195
▁অৰ্জন	-2196
▁দাখিল	-2197
▁নিৰ্ণ	-2198
▁পাহাৰ	-2199
▁পেশ্ব	-2200
▁ভাষাত	-2201
▁মিত্ৰ	-2202
▁শ্বুট	-2203
▁অনুসৰণ	-2204
▁আন্দোল	-2205
▁আপোনাক	-2206
▁আলীয়ে	-2207
▁জেনেৰে	-2208
▁মহম্মদ	-2209
▁যাত্ৰা	-2210
▁সমৃদ্ধ	-2211
▁স্বত্ব	-2212
িয়াইছিল	-2213
▁অভিযানৰ	-2214
▁ধৰ্মীয়	-2215
▁পৰিচালক	-2216
▁পৰিমাণে	-2217
▁সম্প্ৰস	-2218
▁অংশগ্ৰহণ	-2219
▁পৰিচালিত	-2220
▁আলাউদ্দিনৰ	-2221
▁চলচ্চিত্ৰৰ	-2222
'-	-2223
গম	-2224
দা	-2225
িষ	-2226
শোধ	-2227
াথম	-2228
েতু	-2229
ৰাপ	-2230
▁শী	-2231
▁সচ	-2232
▁২৫	-2233
দৰ্শ	-2234
াসাদ	-2235
▁আশা	-2236
▁আহে	-2237
▁উপক	-2238
▁কাক	-2239
▁কিশ	-2240
▁কোন	-2241
▁খবৰ	-2242
▁গৃহ	-2243
▁জাম	-2244
▁মূৰ	-2245
▁সঁজ	-2246
মান্ত	-2247
▁অভয়	-2248
▁অহাৰ	-2249
▁এণ্ড	-2250
▁ওচৰৰ	-2251
▁গভীৰ	-2252
▁ঘূৰি	-2253
▁ছবিত	-2254
▁টিপু	-2255
▁অফিচত	-2256
▁উৎসৱৰ	-2257
▁গোটেই	-2258
▁ঘূৰাই	-2259
▁চিন্ত	-2260
▁তাৰিখ	-2261
▁ধাৰণা	-2262
▁ধ্বংস	-2263
▁পিছতে	-2264
▁প্ৰাচ	-2265
▁প্ৰেম	-2266
▁বিভাগ	-2267
▁মানুহ	-2268
▁হয়তো	-2269
▁আম্বেদ	-2270
▁কুমাৰৰ	-2271
▁চন্দ্র	-2272
▁তেখেতে	-2273
▁সামগ্ৰ	-2274
▁স্পষ্ট	-2275
▁একমাত্ৰ	-2276
▁এতিয়াও	-2277
▁গান্ধীৰ	-2278
▁গুজৰাটৰ	-2279
▁প্ৰথমখন	-2280
▁শাসনকালত	-2281
▁অভিনেত্ৰী	-2282
▁আফগানিস্ত	-2283
▁গান্ধীয়ে	-2284
▁স্বাধীনতা	-2285
▁উল্লেখযোগ্য	-2286
▁কোম্পানীটোৰ	-2287
কক	-2288
ংসা	-2289
ঙ্ক	-2290
শিত	-2291
িৰৰ	-2292
ুৰে	-2293
্টি	-2294
▁তৈ	-2295
▁ৰঙ	-2296
চাৰৰ	-2297
যোজন	-2298
সভাৰ	-2299
াযোগ	-2300
াহ্ম	-2301
েশ্য	-2302
▁অক্	-2303
▁অসু	-2304
▁আয়	-2305
▁আহি	-2306
▁কোষ	-2307
▁ডিজ	-2308
▁নাও	-2309
▁মিন	-2310
▁ৰাই	-2311
ৱৰ্তে	-2312
▁ইমান	-2313
▁গঠিত	-2314
▁গাঁও	-2315
▁পিন্	-2316
▁বাকী	-2317
▁বাধা	-2318
▁সঠিক	-2319
▁ৰক্ত	-2320
ন্ত্ৰৰ	-2321
প্ৰকাশ	-2322
াভাৱিক	-2323
▁ইছলাম	-2324
▁ঔৰঙ্গ	-2325
▁গ্ৰাহ	-2326
▁চাৰিও	-2327
▁পানীৰ	-2328
▁পোৱাৰ	-2329
▁বস্তু	-2330
▁বিশাল	-2331
▁বুলিও	-2332
▁ভাৰতে	-2333
▁মোগলৰ	-2334
▁যুক্ত	-2335
▁সংস্থ	-2336
▁সফলতা	-2337
▁সামৰি	-2338
▁সেনাৰ	-2339
▁তেলেগু	-2340
▁পূৰ্বৰ	-2341
▁বিমানব	-2342
▁মাজেৰে	-2343
▁সন্তান	-2344
▁অভিনয়ৰ	-2345
▁আমেৰিকা	-2346
▁উত্থাপন	-2347
▁খেলিছিল	-2348
▁চালুক্য	-2349
▁বিস্তৃত	-2350
▁ঐতিহাসিক	-2351
▁পৃষ্ঠপোষ	-2352
▁পৰিৱৰ্তে	-2353
▁ৰাজকুমাৰ	-2354
▁পৰম্পৰাগত	-2355
▁পুলাকেশিনৰ	-2356
▁পৃথ্বীৰাজৰ	-2357
▁চন্দ্রগুপ্ত	-2358
ইল	-2359
তঃ	-2360
২০	-2361
র্ভ	-2362
লাভ	-2363
্যা	-2364
ৰাক	-2365
▁জি	-2366
▁ভী	-2367
▁সভ	-2368
গণিত	-2369
দণ্ড	-2370
হেতু	-2371
াষ্ট	-2372
িকান	-2373
িক্ত	-2374
োচ্চ	-2375
্ত্ৰ	-2376
ৰুৱা	-2377
▁চুব	-2378
▁জিল	-2379
▁জুল	-2380
▁নগৰ	-2381
▁লীগ	-2382
▁সাৰ	-2383
ক্তিৰ	-2384
ালয়ত	-2385
ালয়ৰ	-2386
▁ইনিং	-2387
▁এবাৰ	-2388
▁এয়া	-2389
▁ছত্ত	-2390
▁ছবিৰ	-2391
▁জটিল	-2392
▁দশকৰ	-2393
▁দিশত	-2394
▁দিৱস	-2395
▁পৰিষ	-2396
▁বছৰত	-2397
▁শেহত	-2398
▁সেনা	-2399
▁২০০৭	-2400
▁ৰূপত	-2401
▁ৱেবছ	-2402
▁আগষ্ট	-2403
▁গাড়ী	-2404
▁গাভাস	-2405
▁ত্যাগ	-2406
▁দৃশ্য	-2407
▁পিছলৈ	-2408
▁বাতৰি	-2409
▁বাহাদ	-2410
▁ৰক্ষা	-2411
প্টেম্ব	-2412
▁প্ৰেৰণ	-2413
▁যোগদান	-2414
▁লক্ষ্ম	-2415
▁ইতিমধ্য	-2416
▁কংগ্ৰেছ	-2417
▁খ্ৰীষ্ট	-2418
▁পৰিগণিত	-2419
▁যোগাযোগ	-2420
▁উদ্দেশ্য	-2421
▁নিৰ্ধাৰণ	-2422
▁নিৰ্বাচনত	-2423
▁উত্তৰাধিকাৰী	-2424
▁চেম্পিয়নশ্বিপ	-2425
চক	-2426
ছা	-2427
জী	-2428
থি	-2429
পৰ	-2430
ফৰ	-2431
হা	-2432
০ৰ	-2433
১৯	-2434
ক্য	-2435
ছাক	-2436
পাশ	-2437
মাত	-2438
র্গ	-2439
শিল	-2440
হ্ন	-2441
ালা	-2442
ৱান	-2443
▁এড	-2444
▁এম	-2445
▁ভৰ	-2446
▁ৰজ	-2447
কালৰ	-2448
মাৱত	-2449
েলিভ	-2450
▁এলে	-2451
▁কঢ়	-2452
▁দোক	-2453
▁নোৱ	-2454
▁মাদ	-2455
▁শিক	-2456
▁সংৰ	-2457
▁ৰাণ	-2458
াথমিক	-2459
▁অন্ধ	-2460
▁কামৰ	-2461
▁পৰাই	-2462
▁ভাষা	-2463
▁হস্ত	-2464
পশ্চিম	-2465
▁অক্টো	-2466
▁ক্ষতি	-2467
▁পুৰণি	-2468
▁বিত্ত	-2469
▁বিদ্য	-2470
▁মুম্ব	-2471
▁লোৱাৰ	-2472
▁সংযোগ	-2473
▁সেয়া	-2474
▁জয়লাভ	-2475
▁দৃষ্টি	-2476
▁পেটেলে	-2477
▁প্ৰকৃত	-2478
▁বিকশিত	-2479
▁বিশ্বৰ	-2480
▁ভালদৰে	-2481
▁মহিলাৰ	-2482
▁যিহেতু	-2483
▁শ্ৰেণী	-2484
▁সংস্থা	-2485
▁সন্ধান	-2486
▁অভয়াৰণ	-2487
▁ঔৰঙ্গজে	-2488
▁চিনাক্ত	-2489
▁পদ্মাৱত	-2490
▁পৰিয়াল	-2491
▁সংযুক্ত	-2492
▁সাক্ষাৎ	-2493
▁অলিম্পিক	-2494
▁পৰিৱৰ্তন	-2495
▁ছেপ্টেম্ব	-2496
▁নিৰ্বাচিত	-2497
▁বৈশিষ্ট্য	-2498
পট	-2499
চাল	-2500
ণিৰ	-2501
শ্ৰ	-2502
াণী	-2503
ুকি	-2504
েলি	-2505
োলা	-2506
ৱৰণ	-2507
▁কন	-2508
▁মো	-2509
ধৰণৰ	-2510
নীতি	-2511
ন্নত	-2512
মানৰ	-2513
ায়ু	-2514
িণাত	-2515
োৱাল	-2516
▁অধি	-2517
▁কমা	-2518
▁কলা	-2519
▁ঘাট	-2520
▁ডিগ	-2521
▁ধৰা	-2522
▁বিধ	-2523
▁লেখ	-2524
▁শুক	-2525
▁শ্ৰ	-2526
▁১০০	-2527
কসকলৰ	-2528
ন্ত্র	-2529
পূৰ্ব	-2530
ষ্ঠিত	-2531
িয়োগ	-2532
ীশগড়	-2533
ৃপক্ষ	-2534
▁কেইব	-2535
▁খানে	-2536
▁চাওক	-2537
▁চান্	-2538
▁চুটি	-2539
▁নিউজ	-2540
▁বছৰে	-2541
▁বজাই	-2542
▁সঞ্চ	-2543
মহাদেশ	-2544
▁উন্নত	-2545
▁কৃষ্ণ	-2546
▁দাক্ষ	-2547
▁পলায়	-2548
▁পাৰ্চ	-2549
▁শ্বেৰ	-2550
▁ৰাখিব	-2551
▁অন্তিম	-2552
▁আৰক্ষী	-2553
▁উৎপাদন	-2554
▁চুক্তি	-2555
▁তৈয়াৰ	-2556
▁ভিত্তি	-2557
▁শান্তি	-2558
▁কাৰ্য্য	-2559
▁লোকসকলৰ	-2560
▁সীমান্ত	-2561
▁ৰাখিবলৈ	-2562
▁অতিৰিক্ত	-2563
▁দীঘলীয়া	-2564
▁প্ৰস্তাৱ	-2565
▁সুৰক্ষিত	-2566
▁সৈন্যবাহ	-2567
▁হাৰিয়ান	-2568
▁ৰাজ্যখনত	-2569
▁ছত্তীশগড়	-2570
▁জনসাধাৰণৰ	-2571
▁দাক্ষিণাত	-2572
▁প্ৰথমবাৰৰ	-2573
▁পঠিয়াইছিল	-2574
উট	-2575
"""	-2576
ংকৰ	-2577
দৰা	-2578
শাস	-2579
িতি	-2580
ূৰৰ	-2581
েলত	-2582
▁অব	-2583
▁আঠ	-2584
▁গৱ	-2585
▁ঘে	-2586
▁মজ	-2587
▁সা	-2588
▁সৰ	-2589
াঙ্গ	-2590
▁অনা	-2591
▁কেত	-2592
▁খুৰ	-2593
▁গোচ	-2594
▁গ্র	-2595
▁ঘৰৰ	-2596
▁ধাৰ	-2597
▁নাট	-2598
▁নিক	-2599
▁নিৰ	-2600
▁নুৰ	-2601
▁পাহ	-2602
▁ফেড	-2603
▁ফ্ৰ	-2604
▁বিব	-2605
▁ভৰি	-2606
▁মোহ	-2607
▁সোম	-2608
ামৰিক	-2609
▁কণ্ঠ	-2610
▁কৰোঁ	-2611
▁খেলত	-2612
▁খেলৰ	-2613
▁দিনৰ	-2614
▁নির্	-2615
▁পল্ল	-2616
▁পিছৰ	-2617
▁প্ৰণ	-2618
▁বন্য	-2619
▁মাহৰ	-2620
▁শ্বে	-2621
▁সত্য	-2622
▁সমাধ	-2623
▁সাগৰ	-2624
▁অনুভৱ	-2625
▁আগ্ৰহ	-2626
▁উপনীত	-2627
▁কাৰাগ	-2628
▁ক্লাব	-2629
▁কৰিবৰ	-2630
▁চিহ্ন	-2631
▁জনজাত	-2632
▁তদন্ত	-2633
▁নৃত্য	-2634
▁প্রথম	-2635
▁সম্ভৱ	-2636
▁হেৰুৱ	-2637
▁অধিকাৰ	-2638
▁অনলাইন	-2639
▁কুমাৰে	-2640
▁চাৰিটা	-2641
▁ডিগ্ৰী	-2642
▁দলটোৱে	-2643
▁নাগৰিক	-2644
▁বিদেশী	-2645
▁অসামৰিক	-2646
▁আধিপত্য	-2647
▁কৃতিত্ব	-2648
▁ক্ষেত্র	-2649
▁দিল্লীত	-2650
▁বিবেচনা	-2651
▁ব্ৰাহ্ম	-2652
▁মন্ত্ৰী	-2653
▁অঞ্চলটোৰ	-2654
▁ইতিমধ্যে	-2655
▁পেচাদাৰী	-2656
▁প্ৰতিৰোধ	-2657
▁বিনিয়োগ	-2658
▁সৰ্বোচ্চ	-2659
▁প্ৰতিবেদন	-2660
▁হুমায়ুনে	-2661
ইন	-2662
ঞ্	-2663
সভ	-2664
ুৎ	-2665
েজ	-2666
ঁতে	-2667
খলা	-2668
ড়ৰ	-2669
দাত	-2670
পূব	-2671
বাত	-2672
াদৰ	-2673
িকৰ	-2674
িপি	-2675
▁চো	-2676
▁টা	-2677
▁ডে	-2678
▁তি	-2679
▁বী	-2680
দিনৰ	-2681
বোৰক	-2682
্বান	-2683
্ষিক	-2684
▁আগত	-2685
▁কাঠ	-2686
▁জৈন	-2687
▁দোষ	-2688
▁পোন	-2689
▁যুৱ	-2690
▁সাহ	-2691
▁হিট	-2692
নিষ্ঠ	-2693
▁অধিন	-2694
▁দশকত	-2695
▁প্রদ	-2696
▁প্ৰস	-2697
▁বংগৰ	-2698
▁মহান	-2699
▁লিখন	-2700
▁শৈলী	-2701
▁ৰোগৰ	-2702
▁ওচৰলৈ	-2703
▁গাঁৱৰ	-2704
▁গৱৰ্ণ	-2705
▁ঘৰুৱা	-2706
▁চৰকাৰ	-2707
▁নোৱাৰ	-2708
▁পাবলৈ	-2709
▁পাৰ্ক	-2710
▁পৰ্যট	-2711
▁মিটাৰ	-2712
▁শীৰ্ষ	-2713
▁ষ্ট্ৰ	-2714
▁সংবাদ	-2715
▁অৱস্থা	-2716
▁দিনটোত	-2717
▁নিয়োগ	-2718
▁বিৰোধী	-2719
▁মানুহে	-2720
▁ষ্টেচন	-2721
▁সহযোগী	-2722
▁ক্ৰীড়া	-2723
▁প্ৰাচীন	-2724
▁পৰিৱেশন	-2725
▁হায়দৰা	-2726
▁নাৰায়ণৰ	-2727
▁নৱেম্বৰত	-2728
▁প্ৰতিনিধ	-2729
▁প্ৰাথমিক	-2730
▁শ্বাহজাহ	-2731
▁ফলস্বৰূপে	-2732
▁শিৱাজীয়ে	-2733
▁আগবঢ়াইছিল	-2734
▁যুক্তৰাষ্ট্ৰ	-2735
▁ব্যক্তিগতভাৱে	-2736
এম	-2737
সী	-2738
হি	-2739
ংজে	-2740
কতা	-2741
খনক	-2742
গ্র	-2743
ছাৰ	-2744
নাথ	-2745
ভাষ	-2746
াবল	-2747
ালম	-2748
িচি	-2749
িবি	-2750
ুলৰ	-2751
েটৰ	-2752
ৰাণ	-2753
ৰ্প	-2754
▁এট	-2755
▁গে	-2756
▁নথ	-2757
""।"	-2758
ংকাৰ	-2759
ংগাল	-2760
াৰাম	-2761
িকেল	-2762
িতাপ	-2763
ৃতিৰ	-2764
▁কান	-2765
▁গৰু	-2766
▁চকু	-2767
▁ছেল	-2768
▁নিদ	-2769
▁নেপ	-2770
▁পান	-2771
▁ফ্ল	-2772
▁মৃত	-2773
▁সুন	-2774
▁সোন	-2775
▁হাস	-2776
▁ৰিচ	-2777
দ্ধাৰ	-2778
বিন্দ	-2779
যোজনা	-2780
স্কাৰ	-2781
ীয়াই	-2782
▁উপাদ	-2783
▁ওলাই	-2784
▁কেনু	-2785
▁জয়ী	-2786
▁ট্ৰফ	-2787
▁দেৱে	-2788
▁নীতি	-2789
▁পৰিব	-2790
▁বোমা	-2791
▁বৰ্গ	-2792
▁মিৰ্	-2793
▁১৯৯৯	-2794
ন্তব্য	-2795
লেণ্ডৰ	-2796
িয়াবা	-2797
▁ঔৰংজে	-2798
▁দিনটো	-2799
▁দেখুৱ	-2800
▁দ্বৈত	-2801
▁বিনিম	-2802
▁বিহাৰ	-2803
▁শ্ৰেণ	-2804
স্কৃতিক	-2805
▁জাতীয়	-2806
▁তিনিজন	-2807
▁দুৰ্বল	-2808
▁বিভক্ত	-2809
▁মনোনীত	-2810
▁হাছানে	-2811
▁হোৱাটো	-2812
▁ৰাজত্ব	-2813
▁উৎসাহিত	-2814
▁জাহাঙ্গ	-2815
▁প্ৰকাৰৰ	-2816
▁প্ৰাৰ্থ	-2817
▁মহীশূৰৰ	-2818
▁লিখিছিল	-2819
▁শ্বুটিং	-2820
▁সাম্রাজ	-2821
▁ৰাজকীয়	-2822
▁কঢ়িয়াই	-2823
▁কৰ্ণাটকী	-2824
▁বিস্ফোৰণ	-2825
▁অনুষ্ঠানত	-2826
▁কেতিয়াবা	-2827
▁ডিচেম্বৰত	-2828
▁আত্মপ্ৰকাশ	-2829
▁আনুষ্ঠানিকভাৱে	-2830
এন	-2831
ঘু	-2832
ঠা	-2833
ধৰ	-2834
সহ	-2835
াড	-2836
িদ	-2837
নাই	-2838
বৃত	-2839
বেদ	-2840
িছৰ	-2841
ীতি	-2842
▁ওল	-2843
▁ভে	-2844
▁যো	-2845
ন্দী	-2846
পত্ৰ	-2847
বন্ধ	-2848
ম্বৰ	-2849
াজনৰ	-2850
াৰ্জ	-2851
িনীক	-2852
ীতিত	-2853
্ৰাম	-2854
ৰাচী	-2855
▁অৰণ	-2856
▁আজি	-2857
▁আহত	-2858
▁উইল	-2859
▁কিং	-2860
▁চাহ	-2861
▁জৰু	-2862
▁ঠিক	-2863
▁ডাক	-2864
▁তেত	-2865
▁বান	-2866
▁বেল	-2867
▁যাত	-2868
▁১৭৬	-2869
▁১৯১	-2870
ক্ষেত	-2871
শিল্প	-2872
ান্না	-2873
ায়েক	-2874
▁উপাধ	-2875
▁কঠিন	-2876
▁কলেজ	-2877
▁কৰ্ক	-2878
▁চলাই	-2879
▁ট্ৰে	-2880
▁থিয়	-2881
▁পঞ্চ	-2882
▁বিপণ	-2883
▁ভূমি	-2884
▁ভৱিষ	-2885
▁শেষত	-2886
▁সর্ব	-2887
▁২০০০	-2888
ঞ্চলিক	-2889
শ্ৰুতি	-2890
▁উইকেট	-2891
▁চুবুৰ	-2892
▁জনোৱা	-2893
▁তেনেহ	-2894
▁নিম্ন	-2895
▁পাছতে	-2896
▁পোছাক	-2897
▁পৰিণত	-2898
▁বান্ধ	-2899
▁বিৱৰণ	-2900
▁মুদ্ৰ	-2901
▁মৌৰ্য	-2902
▁স্বীক	-2903
▁একাধিক	-2904
▁গৱৰ্ণৰ	-2905
▁নোৱাৰে	-2906
▁পলায়ন	-2907
▁বন্দুক	-2908
▁বিকল্প	-2909
▁সহায়ক	-2910
▁স্থানত	-2911
▁আগবাঢ়ি	-2912
▁উৎপত্তি	-2913
▁জেনেৰেল	-2914
▁পঞ্জীয়	-2915
▁বন্যপ্ৰ	-2916
▁বাহিনীৰ	-2917
▁বাৰ্ষিক	-2918
▁অধিনায়ক	-2919
▁উপমহাদেশ	-2920
▁পেলাইছিল	-2921
▁অভয়াৰণ্য	-2922
▁চাৰিওফালে	-2923
▁প্ৰতিষ্ঠান	-2924
▁চলচ্চিত্ৰখনত	-2925
আৰ	-2926
চে	-2927
ডৰ	-2928
সদ	-2929
োভ	-2930
থাক	-2931
নতা	-2932
ভূত	-2933
িভি	-2934
ৰাল	-2935
ৰ্ধ	-2936
ৱিক	-2937
▁অগ	-2938
▁কই	-2939
▁কৈ	-2940
▁টো	-2941
▁দহ	-2942
▁সৌ	-2943
▁২৬	-2944
এলচি	-2945
চাৰী	-2946
ঞ্জন	-2947
ন্দা	-2948
পুৰৰ	-2949
ফালৰ	-2950
বাহী	-2951
াপুৰ	-2952
াম্ব	-2953
ালাৰ	-2954
াৰ্ছ	-2955
িশ্ৰ	-2956
ুষ্ট	-2957
োনাৰ	-2958
▁অসম	-2959
▁তলত	-2960
▁নাজ	-2961
▁বহি	-2962
▁বাঘ	-2963
▁ভংগ	-2964
▁শীত	-2965
▁সাজ	-2966
ব্ৰুৱ	-2967
যুদ্ধ	-2968
াউণ্ট	-2969
▁অৰ্ধ	-2970
▁ইন্দ	-2971
▁উভয়	-2972
▁ঔৰংগ	-2973
▁কঠোৰ	-2974
▁কমেও	-2975
▁গায়	-2976
▁ডিফে	-2977
▁দিনা	-2978
▁নেটৱ	-2979
▁পূজা	-2980
▁ব্ৰে	-2981
▁মঙ্গ	-2982
▁যক্ষ	-2983
▁সিঙে	-2984
▁২০০২	-2985
▁ৰখাৰ	-2986
ানীয়ে	-2987
্রান্ত	-2988
▁ইফালে	-2989
▁উপস্থ	-2990
▁জিলাত	-2991
▁টেলিভ	-2992
▁নামটো	-2993
▁নিৰাপ	-2994
▁ফুটবল	-2995
▁ব্যৱহ	-2996
▁ভাষাৰ	-2997
▁ভাৰতক	-2998
▁ভিডিঅ	-2999
▁মিনিট	-3000
▁সদায়	-3001
▁আঁতৰাই	-3002
▁আনিছিল	-3003
▁আয়োজন	-3004
▁গান্ধী	-3005
▁গাভাস্	-3006
▁বিবাহৰ	-3007
▁বুজায়	-3008
▁ভাৰতলৈ	-3009
▁সংঘৰ্ষ	-3010
▁সময়তে	-3011
▁ৰাজ্যত	-3012
▁আঞ্চলিক	-3013
▁আৰক্ষীৰ	-3014
▁চিহ্নিত	-3015
▁পৰিমাণৰ	-3016
▁ফেব্ৰুৱ	-3017
▁বাহিনীক	-3018
▁সংস্কৰণ	-3019
▁সুৰক্ষা	-3020
▁স্বাস্থ	-3021
▁ৱেবছাইট	-3022
▁আক্ৰান্ত	-3023
▁তামিলনাড	-3024
▁সিংহাসনত	-3025
▁কৰ্তৃপক্ষ	-3026
▁বিমানবন্দৰ	-3027
ওও	-3028
চল	-3029
তী	-3030
লন	-3031
সং	-3032
ূত	-3033
োণ	-3034
ংকা	-3035
জনো	-3036
টিন	-3037
পাৰ	-3038
শ্ম	-3039
সভা	-3040
ুগী	-3041
োকে	-3042
▁আভ	-3043
▁কথ	-3044
▁খৰ	-3045
▁ঘৰ	-3046
▁চী	-3047
▁দা	-3048
▁যত	-3049
▁স্	-3050
ক্ৰম	-3051
পন্থ	-3052
বাচক	-3053
য়নৰ	-3054
িদ্ধ	-3055
িনিব	-3056
েক্ট	-3057
ৰ্ভত	-3058
▁অলপ	-3059
▁আৰ্	-3060
▁খোজ	-3061
▁গোপ	-3062
▁গোল	-3063
▁চেল	-3064
▁জ্ঞ	-3065
▁টেক	-3066
▁নিষ	-3067
▁ফলা	-3068
▁বনা	-3069
▁ভোট	-3070
▁মাক	-3071
▁মিছ	-3072
▁মিড	-3073
▁শ্র	-3074
▁সীম	-3075
▁সেৱ	-3076
▁হ্র	-3077
▁১৭৫	-3078
▁১৭৭	-3079
কসকলক	-3080
জ্ঞাপ	-3081
ণ্ডিত	-3082
ন্ধান	-3083
▁অংশৰ	-3084
▁অগ্ৰ	-3085
▁অনুপ	-3086
▁আদিৰ	-3087
▁আহমে	-3088
▁ইচ্ছ	-3089
▁এইখন	-3090
▁কানা	-3091
▁খানক	-3092
▁গুলী	-3093
▁নকৰা	-3094
▁নেতা	-3095
▁ফালৰ	-3096
▁বিফল	-3097
▁বিৰল	-3098
▁মানি	-3099
▁সিন্	-3100
▁সেনৰ	-3101
▁২০০৮	-3102
ক্ৰিয়	-3103
প্রিয়	-3104
সাত্মক	-3105
স্থানৰ	-3106
▁কৰ্কট	-3107
▁চাবলৈ	-3108
▁জানিব	-3109
▁ফৰাচী	-3110
▁বাছনি	-3111
▁বিচৰা	-3112
▁শাসনৰ	-3113
▁ৰাওৱে	-3114
▁অভিজ্ঞ	-3115
▁এলএলচি	-3116
▁ঔৰংগজে	-3117
▁গুৰুতৰ	-3118
▁টেষ্টত	-3119
▁পেলোৱা	-3120
▁প্ৰিয়	-3121
▁বচ্চনে	-3122
▁বিচাৰে	-3123
▁শ্বাহে	-3124
▁সঁজুলি	-3125
▁সমাপ্ত	-3126
▁নেহৰুৱে	-3127
▁প্রদর্শ	-3128
▁প্ৰজাতি	-3129
▁লোকসকলে	-3130
▁শাস্ত্ৰ	-3131
▁অনুজ্ঞাপ	-3132
▁আৰম্ভণিৰ	-3133
▁উদ্যানখন	-3134
▁জনপ্রিয়	-3135
▁বিত্তীয়	-3136
▁ব্ৰিটিছৰ	-3137
▁তামিলনাডু	-3138
▁কৰিবলগীয়া	-3139
▁বন্যপ্ৰাণী	-3140
▁বিষয়াসকলে	-3141
▁সাংস্কৃতিক	-3142
▁ৰাষ্ট্ৰপতি	-3143
▁প্ৰতিনিধিত্ব	-3144
খৰ	-3145
গা	-3146
দু	-3147
ুঁ	-3148
ুস	-3149
ৱী	-3150
কেই	-3151
গাঁ	-3152
থ্য	-3153
ধাৰ	-3154
র্ষ	-3155
লৱে	-3156
সিক	-3157
াকা	-3158
ামত	-3159
াহে	-3160
িনৰ	-3161
েষণ	-3162
োকৈ	-3163
▁গৌ	-3164
▁সজ	-3165
▁২১	-3166
▁২৪	-3167
▁৪০	-3168
দায়	-3169
য়িং	-3170
শ্বৰ	-3171
সভাত	-3172
ান্স	-3173
ালীন	-3174
▁চাপ	-3175
▁জুই	-3176
▁তলৰ	-3177
▁তাই	-3178
▁দলে	-3179
▁বিৰ	-3180
▁মনো	-3181
▁মেন	-3182
▁লগা	-3183
▁হিম	-3184
দ্রোহ	-3185
নাষ্ট	-3186
বদন্ত	-3187
াক্ষৰ	-3188
ৰিদ্ৰ	-3189
▁অংশত	-3190
▁আদেশ	-3191
▁এলাহ	-3192
▁কাকত	-3193
▁চণ্ড	-3194
▁জাৰ্	-3195
▁দেৱী	-3196
▁দৰেই	-3197
▁পূৰণ	-3198
▁ফাইন	-3199
▁শাৰী	-3200
▁সম্ব	-3201
▁হত্য	-3202
▁২০০৯	-3203
▁২০১২	-3204
▁ৰজাৰ	-3205
▁ৰন্ধ	-3206
▁ৰাগৰ	-3207
▁ৰাজা	-3208
▁ৰাণী	-3209
বাতোকৈ	-3210
▁অৱৰোধ	-3211
▁কান্দ	-3212
▁খাণ্ড	-3213
▁বিধান	-3214
▁বিন্দ	-3215
▁মুক্ত	-3216
▁শ্ৰীল	-3217
▁সেৱাৰ	-3218
▁স্বৰৰ	-3219
▁ইণ্টাৰ	-3220
▁উদ্ধাৰ	-3221
▁ক্ৰীড়	-3222
▁চাইকেল	-3223
▁তুলনাত	-3224
▁প্ৰথমে	-3225
▁প্ৰযোজ	-3226
▁বনাঞ্চ	-3227
▁বাহিৰত	-3228
▁বিজয়ৰ	-3229
▁বিষয়া	-3230
▁শাস্তি	-3231
▁শৃংখলা	-3232
▁সংখ্যা	-3233
▁ইংলেণ্ড	-3234
▁কাৰ্যকল	-3235
▁দূৰত্বত	-3236
▁দৃষ্টিশ	-3237
▁পদক্ষেপ	-3238
▁শিক্ষাৰ	-3239
▁শিৱাজীৰ	-3240
▁সমস্যাৰ	-3241
▁ৰাজবংশৰ	-3242
▁অভিযুক্ত	-3243
▁আগবঢ়োৱা	-3244
▁এলাহাবাদ	-3245
▁কিংবদন্ত	-3246
▁জিমনাষ্ট	-3247
▁দিল্লীলৈ	-3248
▁নিৰ্মাণৰ	-3249
▁পঞ্জীয়ন	-3250
▁ব্ৰাহ্মণ	-3251
▁সন্দৰ্ভত	-3252
▁অনুসন্ধান	-3253
▁সম্ভাজীয়ে	-3254
▁জালালুদ্দিন	-3255
▁স্থানান্তৰিত	-3256
▁প্ৰতিদ্বন্দ্ব	-3257
াও	-3258
িড	-3259
ৱণ	-3260
নাট	-3261
ভূম	-3262
র্জ	-3263
লতঃ	-3264
াউন	-3265
াদে	-3266
ামা	-3267
্নী	-3268
▁অম	-3269
▁কট	-3270
▁খন	-3271
▁গহ	-3272
▁টু	-3273
▁বত	-3274
▁য়	-3275
▁যৌ	-3276
▁সঁ	-3277
▁হো	-3278
ইণ্ট	-3279
জুৰি	-3280
ত্যৰ	-3281
দ্ধা	-3282
ভূমি	-3283
য়িক	-3284
শ্ৰে	-3285
স্যৰ	-3286
ুগীজ	-3287
োৱেই	-3288
ৰেৰে	-3289
▁একক	-3290
▁কবি	-3291
▁ঘোঁ	-3292
▁ধৰণ	-3293
▁মাচ	-3294
▁মোক	-3295
▁হকী	-3296
▁হেল	-3297
▁১৭৮	-3298
গীয়া	-3299
াক্তন	-3300
েশ্বৰ	-3301
োৱাকৈ	-3302
▁অনুগ	-3303
▁আকবৰ	-3304
▁আমাৰ	-3305
▁আৰোপ	-3306
▁কল্প	-3307
▁খেতি	-3308
▁গোৱা	-3309
▁চোৱা	-3310
▁পত্ৰ	-3311
▁পৰ্ত	-3312
▁সিঙৰ	-3313
▁২০০৬	-3314
▁২০১০	-3315
▁ৰাখে	-3316
েন্দ্ৰ	-3317
▁উপায়	-3318
▁ঘেৰাও	-3319
▁তীব্ৰ	-3320
▁নাথাক	-3321
▁নিজেই	-3322
▁পাণ্ড	-3323
▁পাৰ্ট	-3324
▁পোনপট	-3325
▁পৰিছে	-3326
▁বন্ধু	-3327
▁বাবেও	-3328
▁ভিতৰৰ	-3329
▁ভিন্ন	-3330
▁ভুক্ত	-3331
▁মূলতঃ	-3332
▁সঁহাৰ	-3333
▁অভিহিত	-3334
▁ইংৰাজী	-3335
▁গাইছিল	-3336
▁ছবিখনে	-3337
▁জুলাইত	-3338
▁তালিকা	-3339
▁দৰিদ্ৰ	-3340
▁প্রধান	-3341
▁প্ৰকাৰ	-3342
▁পৰিচয়	-3343
▁ফেডাৰে	-3344
▁বাহিনী	-3345
▁বিজয়ী	-3346
▁মহীশূৰ	-3347
▁মানুহৰ	-3348
▁যিসকলে	-3349
▁শিল্পী	-3350
▁সম্পৰ্	-3351
▁সহায়ত	-3352
▁স্থানৰ	-3353
গৰাকীয়ে	-3354
▁অধিকাংশ	-3355
▁অনলাইনত	-3356
▁এপ্ৰিলত	-3357
▁চুলতানে	-3358
▁টেলিভিছ	-3359
▁তুলিছিল	-3360
▁থাকিবলৈ	-3361
▁দুয়োজন	-3362
▁নেটৱৰ্ক	-3363
▁পিছুৱাই	-3364
▁প্ৰথমটো	-3365
▁প্ৰয়োগ	-3366
▁বিশিষ্ট	-3367
▁সবাতোকৈ	-3368
▁সম্পন্ন	-3369
▁সাহিত্য	-3370
▁অধিষ্ঠিত	-3371
▁আন্দোলনৰ	-3372
▁কৰ্ণাটকৰ	-3373
▁নাৰায়ণে	-3374
▁নিৰাপত্ত	-3375
▁নিৰ্বাচন	-3376
▁প্ৰযোজনা	-3377
▁প্ৰস্তুত	-3378
▁প্ৰাক্তন	-3379
▁ভুক্তভোগ	-3380
▁শ্বেয়াৰ	-3381
▁সামগ্ৰীৰ	-3382
▁স্বাক্ষৰ	-3383
▁উদ্যানখনৰ	-3384
▁সম্পৰ্কিত	-3385
▁স্বাভাৱিক	-3386
▁হিন্দুস্ত	-3387
▁জলপ্ৰপাতটো	-3388
▁সম্প্ৰসাৰণ	-3389
▁তেণ্ডুলকাৰে	-3390
▁প্ৰতিশ্ৰুতি	-3391
▁অস্ত্ৰোপচাৰৰ	-3392
),	-3393
দশ	-3394
ষু	-3395
▁-	-3396
কৈও	-3397
ছাই	-3398
টিক	-3399
তাই	-3400
াটো	-3401
াদশ	-3402
িবা	-3403
ুনৰ	-3404
্ছে	-3405
্তে	-3406
▁আস	-3407
▁এব	-3408
▁ফৰ	-3409
▁২৩	-3410
▁ৰং	-3411
ক্ষৰ	-3412
কৰ্ম	-3413
জনিত	-3414
সম্প	-3415
াজীক	-3416
াম্ম	-3417
েৰীৰ	-3418
্যাৰ	-3419
্ৰিক	-3420
▁অবি	-3421
▁আগৰ	-3422
▁গংগ	-3423
▁গৱে	-3424
▁ঘাঁ	-3425
▁ঘৰত	-3426
▁জাফ	-3427
▁তাক	-3428
▁নিউ	-3429
▁পথত	-3430
▁ভয়	-3431
▁মুৰ	-3432
▁মেঘ	-3433
ষ্টাৰ	-3434
্যন্ত	-3435
▁ঐতিহ	-3436
▁চৰাই	-3437
▁ডাবল	-3438
▁পাছৰ	-3439
▁বাজী	-3440
▁বৰষু	-3441
▁মনোৰ	-3442
▁মানৱ	-3443
▁শত্ৰ	-3444
▁সন্ম	-3445
▁২০০১	-3446
▁অতিথি	-3447
▁অশোকে	-3448
▁আবেদন	-3449
▁উপত্য	-3450
▁কাশ্ম	-3451
▁কাৰণে	-3452
▁গোৱাৰ	-3453
▁গ্ৰাম	-3454
▁চলোৱা	-3455
▁দুর্গ	-3456
▁দোকান	-3457
▁পূৰ্ণ	-3458
▁বুদ্ধ	-3459
▁মহাৰা	-3460
▁শাৰীৰ	-3461
▁শিবিৰ	-3462
▁শৰীৰৰ	-3463
▁সাৰ্ব	-3464
▁সৈনিক	-3465
▁স্কুল	-3466
শ্ৰেষ্ঠ	-3467
ষ্টাব্দ	-3468
▁উপাদান	-3469
▁এনেদৰে	-3470
▁ঘটিছিল	-3471
▁চাইক্ল	-3472
▁ডিজাইন	-3473
▁নতুনকৈ	-3474
▁নুৰজাহ	-3475
▁পঞ্জাৱ	-3476
▁প্ৰক্ৰ	-3477
▁ভায়েক	-3478
▁মাৰ্চত	-3479
▁সংগঠিত	-3480
▁সন্ত্ৰ	-3481
▁সুন্দৰ	-3482
িয়ালৈকে	-3483
▁উচ্চতাৰ	-3484
▁উদ্যোগৰ	-3485
▁উপন্যাস	-3486
▁ছাৰ্ভিচ	-3487
▁দেউতাকৰ	-3488
▁প্ৰকল্প	-3489
▁প্ৰশংসা	-3490
▁বাসিন্দ	-3491
▁বৈচিত্ৰ	-3492
▁সন্মুখত	-3493
▁কংগ্ৰেছৰ	-3494
▁কেইবাজনো	-3495
▁প্ৰভাৱিত	-3496
▁চুবুৰীয়া	-3497
▁জানুৱাৰীত	-3498
▁প্ৰত্যক্ষ	-3499
▁প্ৰশিক্ষণ	-3500
▁স্বাস্থ্য	-3501
▁পুলাকেশিনে	-3502
▁পৰিস্থিতিত	-3503
▁শ্ৰীনিবাসে	-3504
▁কোম্পানীয়ে	-3505
▁বাজপেয়ীয়ে	-3506
ঁহ	-3507
উল	-3508
কু	-3509
ফি	-3510
বৃ	-3511
ভৌ	-3512
ৃদ	-3513
গিৰ	-3514
তাত	-3515
দেৱ	-3516
নাক	-3517
মেট	-3518
হ্ম	-3519
াতি	-3520
াদা	-3521
াবৰ	-3522
াৱৰ	-3523
্লা	-3524
ৰীক	-3525
▁উম	-3526
▁ঔষ	-3527
▁তল	-3528
▁তু	-3529
▁ধৰ	-3530
▁পি	-3531
▁মছ	-3532
ন্মৰ	-3533
মণ্ড	-3534
াধীন	-3535
াস্ত	-3536
িলেখ	-3537
োদিত	-3538
্যান	-3539
্যুত	-3540
্রমণ	-3541
ৰাচৰ	-3542
▁অপহ	-3543
▁আশে	-3544
▁ইৰা	-3545
▁উৎক	-3546
▁কাব	-3547
▁গছৰ	-3548
▁ঘাই	-3549
▁ছিক	-3550
▁ছিন	-3551
▁ঢাক	-3552
▁দমন	-3553
▁নিচ	-3554
▁পাই	-3555
▁ফুল	-3556
▁বাব	-3557
▁মনত	-3558
▁শতক	-3559
▁হৰি	-3560
▁ৰঙৰ	-3561
▁ৰেচ	-3562
কালীন	-3563
ক্ষাৰ	-3564
ছিয়া	-3565
টামান	-3566
বাহিত	-3567
ষ্কাৰ	-3568
স্কেট	-3569
াবদ্ধ	-3570
োৱালী	-3571
▁অমিত	-3572
▁অশ্ব	-3573
▁অস্ব	-3574
▁এক্স	-3575
▁কৃষি	-3576
▁কেনো	-3577
▁কৌশল	-3578
▁ক্ষু	-3579
▁ক্ৰম	-3580
▁গোচৰ	-3581
▁জুনত	-3582
▁টাইম	-3583
▁দত্ত	-3584
▁নকৰি	-3585
▁নাটক	-3586
▁পলাই	-3587
▁প্রত	-3588
▁বাংল	-3589
▁বাছি	-3590
▁মঞ্চ	-3591
▁মল্ল	-3592
▁মুখৰ	-3593
▁লেখক	-3594
▁ষষ্ঠ	-3595
▁ষ্টে	-3596
▁সাফল	-3597
▁১৯৪৭	-3598
▁১৯৭০	-3599
▁১৯৭৯	-3600
▁১৯৮০	-3601
▁১৯৮৪	-3602
▁২০০৫	-3603
নামূলক	-3604
▁কিতাপ	-3605
▁চিত্র	-3606
▁চিনেম	-3607
▁ড্ৰাগ	-3608
▁ত্ৰিপ	-3609
▁ব্যয়	-3610
▁ভিত্ত	-3611
▁যিমান	-3612
▁শৃংখল	-3613
▁সিন্ধ	-3614
▁স্বাম	-3615
▁হেণ্ড	-3616
▁ৰায়ৰ	-3617
▁ৱেষ্ট	-3618
ক্ষেত্ৰ	-3619
ত্ত্বেও	-3620
▁অনুশীল	-3621
▁অভিলেখ	-3622
▁অৰ্থাৎ	-3623
▁আগষ্টত	-3624
▁আত্মসম	-3625
▁আদালতত	-3626
▁আহ্বান	-3627
▁ইনিংছত	-3628
▁ইয়াৰে	-3629
▁কন্যাক	-3630
▁নেপথ্য	-3631
▁পত্নীৰ	-3632
▁পাঁচটা	-3633
▁পাহাৰৰ	-3634
▁প্ৰতিক	-3635
▁বাংগাল	-3636
▁বিতৰ্ক	-3637
▁ব্যৰ্থ	-3638
▁ভিতৰতে	-3639
▁ভৱিষ্য	-3640
▁মাধ্যম	-3641
▁যুক্তি	-3642
▁শ্বাহৰ	-3643
▁সচৰাচৰ	-3644
▁হাস্যৰ	-3645
ঞ্চিয়েল	-3646
▁অভিযোগত	-3647
▁ইছলামিক	-3648
▁ইতিবাচক	-3649
▁খেলুৱৈৰ	-3650
▁দুয়োখন	-3651
▁বাণিজ্য	-3652
▁ব্যৱহৃত	-3653
▁মন্তব্য	-3654
▁সংস্কৃত	-3655
▁স্থায়ী	-3656
▁স্নায়ু	-3657
▁আমেৰিকান	-3658
▁কেইটামান	-3659
▁ক্ষেত্রত	-3660
▁কৰ্মচাৰী	-3661
▁চিকিৎসাৰ	-3662
▁প্ৰজাতিৰ	-3663
▁প্ৰতিবাদ	-3664
▁প্ৰত্যেক	-3665
▁পৰ্যায়ত	-3666
▁ব্যৱহাৰৰ	-3667
▁মাৰাঠাসকলে	-3668
▁চন্দ্ৰগুপ্ত	-3669
▁সৰ্বশ্ৰেষ্ঠ	-3670
▁দীৰ্ঘদিনীয়া	-3671
',	-3672
উদ	-3673
ঙত	-3674
শা	-3675
েছ	-3676
’-	-3677
এইচ	-3678
ওৱা	-3679
ক্ক	-3680
কৰী	-3681
পনি	-3682
বীৰ	-3683
ম্য	-3684
লতা	-3685
লীত	-3686
স্ম	-3687
হণৰ	-3688
হোল	-3689
াওঁ	-3690
ীৰে	-3691
ূড়	-3692
েতন	-3693
েয়	-3694
োলে	-3695
ৰীণ	-3696
▁ইম	-3697
▁এত	-3698
▁তৎ	-3699
▁তৰ	-3700
▁হু	-3701
▁২৭	-3702
▁৩১	-3703
▁৫০	-3704
।"""	-3705
খ্যা	-3706
ঞ্জী	-3707
তকৈও	-3708
দানৰ	-3709
দিনা	-3710
ব্দৰ	-3711
ভূতি	-3712
ভূষণ	-3713
লেৰে	-3714
ষ্ঠা	-3715
িভাৰ	-3716
োলাৰ	-3717
ৰাহে	-3718
ৰূপে	-3719
▁আৱে	-3720
▁একো	-3721
▁কাজ	-3722
▁গাই	-3723
▁চাই	-3724
▁ছয়	-3725
▁দাম	-3726
▁নায	-3727
▁পোহ	-3728
▁পৌৰ	-3729
▁বেছ	-3730
▁ভীম	-3731
▁ভুল	-3732
▁মংগ	-3733
▁মেল	-3734
▁হিৰ	-3735
▁১২৯	-3736
খণ্ডৰ	-3737
পাত্ৰ	-3738
াপ্তি	-3739
েশ্যন	-3740
▁অস্থ	-3741
▁আলীৰ	-3742
▁আৰভি	-3743
▁কাষত	-3744
▁কিবা	-3745
▁কিয়	-3746
▁খণ্ড	-3747
▁গীতৰ	-3748
▁চিনে	-3749
▁চুলি	-3750
▁জগতত	-3751
▁দিশে	-3752
▁পৰ্ব	-3753
▁বেগম	-3754
▁মহাৰ	-3755
▁মাজে	-3756
▁শৰীৰ	-3757
▁সাজু	-3758
▁১৯৯০	-3759
▁২০১৬	-3760
▁ৰত্ন	-3761
াভুক্ত	-3762
্ৰিয়া	-3763
▁আহমেদ	-3764
▁উপহাৰ	-3765
▁কলকাত	-3766
▁কাৰ্ড	-3767
▁ক্ষমা	-3768
▁গৰাকী	-3769
▁চান্দ	-3770
▁তথ্যৰ	-3771
▁তীৰ্থ	-3772
▁ধৰ্মৰ	-3773
▁নিজাম	-3774
▁পিতৃৰ	-3775
▁পৃথিৱ	-3776
▁পৰ্বত	-3777
▁বয়সত	-3778
▁ভৰ্তি	-3779
▁মহাবি	-3780
▁মাচুল	-3781
▁মিশ্ৰ	-3782
▁যিজনে	-3783
▁সাব্য	-3784
▁ৰাগবী	-3785
প্ৰাপ্ত	-3786
বলগীয়া	-3787
ৰীকালীন	-3788
▁অন্তৰ্	-3789
▁অসংখ্য	-3790
▁অসুবিধ	-3791
▁কেনেকৈ	-3792
▁কেৰিয়	-3793
▁ক্ৰমান	-3794
▁চণ্ডিগ	-3795
▁ছবিখনৰ	-3796
▁জীয়াই	-3797
▁দুৰ্গৰ	-3798
▁নামকৰণ	-3799
▁নোহোৱা	-3800
▁পণ্ডিত	-3801
▁প্রযোজ	-3802
▁বাহিৰে	-3803
▁ব্ৰহ্ম	-3804
▁ভাবুকি	-3805
▁মাৰাঠী	-3806
▁শতিকাত	-3807
▁সমস্যা	-3808
্যন্তৰীণ	-3809
▁অধ্যয়ন	-3810
▁ইণ্টাৰন	-3811
▁ইন্দিৰা	-3812
▁একেৰাহে	-3813
▁কেন্দ্র	-3814
▁গোবিন্দ	-3815
▁গ্ৰাম্য	-3816
▁গ্ৰীষ্ম	-3817
▁চিত্তোৰ	-3818
▁জনসংখ্য	-3819
▁জাৰ্মান	-3820
▁দৃষ্টিভ	-3821
▁নিউজিলে	-3822
▁পাৰিছিল	-3823
▁প্ৰত্যা	-3824
▁বাস্কেট	-3825
▁বাহাদুৰ	-3826
▁বিস্তাৰ	-3827
▁সক্ৰিয়	-3828
▁সমৰ্থনত	-3829
▁সামগ্রী	-3830
▁স্বাধীন	-3831
▁অভিনেতাৰ	-3832
▁কাৰাগাৰত	-3833
▁প্রয়োজন	-3834
▁পৰীক্ষাৰ	-3835
▁পৰ্তুগীজ	-3836
▁ব্যক্তিৰ	-3837
▁সংগীতজ্ঞ	-3838
▁সন্মানিত	-3839
▁সাব্যস্ত	-3840
▁নিয়মীয়া	-3841
▁নিৰ্ণায়ক	-3842
▁প্ৰদৰ্শনৰ	-3843
▁প্ৰাৰ্থনা	-3844
▁আম্বেদকাৰে	-3845
▁মৃত্যুদণ্ড	-3846
▁শাস্ত্ৰীয়	-3847
▁সম্পৰ্কীয়	-3848
▁স্বত্বাধিক	-3849
▁অনুজ্ঞাপত্ৰ	-3850
▁প্ৰতিযোগিতাৰ	-3851
▁সম্পূৰ্ণৰূপে	-3852
ঙা	-3853
চা	-3854
নু	-3855
বন	-3856
মল	-3857
ূহ	-3858
্ফ	-3859
ৰো	-3860
খাত	-3861
গতি	-3862
জয়	-3863
জিদ	-3864
জোঁ	-3865
ডেল	-3866
নিত	-3867
ব্ল	-3868
ভৌম	-3869
ময়	-3870
সিং	-3871
াইভ	-3872
িকৈ	-3873
িঙৰ	-3874
িনে	-3875
ুখি	-3876
েইট	-3877
োদন	-3878
োপা	-3879
▁আব	-3880
▁এফ	-3881
▁কপ	-3882
▁গত	-3883
▁গম	-3884
▁নং	-3885
▁নৈ	-3886
▁পৱ	-3887
▁বদ	-3888
▁মত	-3889
▁সঘ	-3890
▁ৰণ	-3891
▁ৰহ	-3892
ণ্টা	-3893
বছৰৰ	-3894
ভাজন	-3895
াম্প	-3896
িপ্ত	-3897
ৃশ্য	-3898
েনাৰ	-3899
ৰ্পণ	-3900
▁উঠি	-3901
▁উৰি	-3902
▁ওচৰ	-3903
▁ওড়	-3904
▁চাৰ	-3905
▁চিল	-3906
▁চিৰ	-3907
▁ছাই	-3908
▁জমা	-3909
▁জুন	-3910
▁জ্ব	-3911
▁টেন	-3912
▁দুই	-3913
▁নেক	-3914
▁পাট	-3915
▁লওক	-3916
▁লুক	-3917
▁শাখ	-3918
▁সমত	-3919
▁সমল	-3920
▁সাধ	-3921
▁হাম	-3922
▁হোল	-3923
▁১৬৬	-3924
▁ৰেক	-3925
াউণ্ড	-3926
াবোৰৰ	-3927
ামুখি	-3928
ীসকলক	-3929
েষ্টা	-3930
্বয়ে	-3931
▁অগ্ন	-3932
▁অধিব	-3933
▁অস্প	-3934
▁উজ্জ	-3935
▁কর্ম	-3936
▁কাঠৰ	-3937
▁কামত	-3938
▁গণনা	-3939
▁গাইক	-3940
▁চূড়	-3941
▁তাইক	-3942
▁দম্প	-3943
▁দেশত	-3944
▁নন্দ	-3945
▁বজাৰ	-3946
▁বলটো	-3947
▁মহাব	-3948
▁মৃতদ	-3949
▁লাহে	-3950
▁সন্ধ	-3951
▁সিংহ	-3952
▁হাতী	-3953
▁হ্রদ	-3954
▁১৯৭১	-3955
▁১৯৭৫	-3956
▁১৯৮৭	-3957
▁ৰাখি	-3958
াকৃতিক	-3959
িনীয়ে	-3960
▁উপভোগ	-3961
▁এইবোৰ	-3962
▁কিশোৰ	-3963
▁কেম্প	-3964
▁ঘাইপথ	-3965
▁চোপ্ৰ	-3966
▁জাহান	-3967
▁তালিক	-3968
▁বিপণন	-3969
▁লিখিত	-3970
▁সংগঠন	-3971
▁সংঘাত	-3972
▁সম্পদ	-3973
▁সুস্থ	-3974
▁অক্টোব	-3975
▁অপোনাৰ	-3976
▁অভিনীত	-3977
▁আগবাঢ়	-3978
▁উচ্চতা	-3979
▁উঠিছিল	-3980
▁কমাণ্ড	-3981
▁তৎক্ষণ	-3982
▁নকৰাকৈ	-3983
▁প্রত্য	-3984
▁প্ৰচাৰ	-3985
▁পৰ্যটন	-3986
▁বাহিৰৰ	-3987
▁বিকাশৰ	-3988
▁ভ্ৰমণৰ	-3989
▁মঙ্গোল	-3990
▁মিনিটৰ	-3991
▁সভাপতি	-3992
▁সম্পাদ	-3993
▁স্বামী	-3994
ষ্টাব্দত	-3995
▁উপযুক্ত	-3996
▁একেধৰণৰ	-3997
▁খুৰ্ৰাম	-3998
▁ধাৰাবাহ	-3999
▁প্রকল্প	-4000
▁প্রাসাদ	-4001
▁প্ৰতিখন	-4002
▁বছৰবোৰত	-4003
▁শ্ৰেণীৰ	-4004
▁সঞ্চালক	-4005
▁সপ্তাহত	-4006
▁সফলতাৰে	-4007
▁সামান্য	-4008
▁আগবঢ়ায়	-4009
▁আমেৰিকাৰ	-4010
▁উপস্থাপন	-4011
▁চূড়ান্ত	-4012
▁টেলিভিছন	-4013
▁দায়বদ্ধ	-4014
▁বাংলাদেশ	-4015
▁বাসস্থান	-4016
▁বিৰোধিতা	-4017
▁মুখপাত্ৰ	-4018
▁মুখামুখি	-4019
▁যোগাযোগৰ	-4020
▁সন্ত্ৰাস	-4021
▁সমালোচনা	-4022
▁সাৰ্বভৌম	-4023
▁ৰাজনীতিত	-4024
▁নিয়ন্ত্র	-4025
▁প্ৰচেষ্টা	-4026
▁বিশেষভাৱে	-4027
▁ব্যৱস্থাৰ	-4028
▁শিলালিপিত	-4029
▁হুমায়ুনৰ	-4030
▁আনুষ্ঠানিক	-4031
▁জৰুৰীকালীন	-4032
▁পাকিস্তানী	-4033
▁প্ৰক্ৰিয়া	-4034
▁শেহতীয়াকৈ	-4035
▁স্বত্ত্বেও	-4036
▁অস্ত্ৰোপচাৰ	-4037
▁উত্তৰাধিকাৰ	-4038
▁ক্ৰমান্বয়ে	-4039
▁হায়দৰাবাদৰ	-4040
▁মহাবিদ্যালয়	-4041
▁হিন্দুস্তানী	-4042
▁বিশ্ববিদ্যালয়ৰ	-4043
ংঘ	-4044
গল	-4045
ঙি	-4046
মো	-4047
হু	-4048
ুদ	-4049
▁।	-4050
"",	-4051
কাজ	-4052
গুণ	-4053
গোল	-4054
ড়য	-4055
ড়ে	-4056
ডুচ	-4057
তেই	-4058
থাৰ	-4059
ধিক	-4060
ধুৰ	-4061
নাম	-4062
বলৰ	-4063
বিল	-4064
বিৰ	-4065
যুগ	-4066
য্য	-4067
লাল	-4068
াকৰ	-4069
াৰক	-4070
িকে	-4071
িজৰ	-4072
িমা	-4073
ৱাই	-4074
▁ওখ	-4075
▁কূ	-4076
▁জে	-4077
▁তদ	-4078
▁দো	-4079
▁মল	-4080
▁২২	-4081
ংগিত	-4082
কালে	-4083
ক্ষী	-4084
গতিক	-4085
ঙালী	-4086
নীয়	-4087
পালৰ	-4088
পাশে	-4089
ভাগত	-4090
যোগী	-4091
শ্যন	-4092
াপনৰ	-4093
াৰাৰ	-4094
াৰোহ	-4095
িশ্চ	-4096
্য্য	-4097
▁অংগ	-4098
▁আউট	-4099
▁আকৌ	-4100
▁আমি	-4101
▁ছুই	-4102
▁টিউ	-4103
▁তোম	-4104
▁দাদ	-4105
▁দান	-4106
▁নাছ	-4107
▁পেন	-4108
▁ফাৰ	-4109
▁ফেল	-4110
▁ফোন	-4111
▁বেগ	-4112
▁ভাৱ	-4113
▁মাং	-4114
▁মেট	-4115
▁যাদ	-4116
▁লাখ	-4117
▁সাল	-4118
▁সূৰ	-4119
▁হাঁ	-4120
▁১৬৮	-4121
▁ৰঙা	-4122
▁ৰয়	-4123
▁ৰাঘ	-4124
▁ৰেড	-4125
খ্যান	-4126
ঞ্জাৰ	-4127
তাবাদ	-4128
নিৰ্ব	-4129
নীতিৰ	-4130
পেক্ষ	-4131
বন্দী	-4132
শ্বাস	-4133
ষ্ট্র	-4134
িবোৰে	-4135
িলৈকে	-4136
েক্ষা	-4137
ৰিষ্ঠ	-4138
▁অতিক	-4139
▁আয়ো	-4140
▁এণ্ট	-4141
▁কৰাই	-4142
▁গতিক	-4143
▁চনলৈ	-4144
▁চহৰত	-4145
▁জনতা	-4146
▁দোষী	-4147
▁নায়	-4148
▁নিজে	-4149
▁পৰিস	-4150
▁ভাৱে	-4151
▁মণ্ড	-4152
▁মহাক	-4153
▁শ্ৰম	-4154
▁ষড়য	-4155
▁সীমা	-4156
▁১৯৯২	-4157
▁১৯৯৬	-4158
▁১৯৯৮	-4159
▁২০১৩	-4160
▁ৰাতি	-4161
▁ৰূপৰ	-4162
গ্ৰস্ত	-4163
চন্দ্ৰ	-4164
বৃত্তি	-4165
স্কাৰৰ	-4166
াগৰাকী	-4167
▁আঁতৰি	-4168
▁আবদ্ধ	-4169
▁কিমান	-4170
▁ঘটনাৰ	-4171
▁তাৰাব	-4172
▁তুলনা	-4173
▁দৈনিক	-4174
▁দৈৰ্ঘ	-4175
▁পল্লৱ	-4176
▁পাছলৈ	-4177
▁পাঠ্য	-4178
▁পুডুচ	-4179
▁পৰিষদ	-4180
▁ফলাফল	-4181
▁বন্দৰ	-4182
▁বাবেই	-4183
▁বাস্ত	-4184
▁বাৰ্ম	-4185
▁ভগ্নী	-4186
▁মছজিদ	-4187
▁মাত্র	-4188
▁মালয়	-4189
▁মেক্স	-4190
▁শাসিত	-4191
▁শৈলীৰ	-4192
▁সমসাম	-4193
▁সূচনা	-4194
▁হোৱাত	-4195
ানুগতিক	-4196
▁অসুস্থ	-4197
▁আদালতৰ	-4198
▁কৰোঁতে	-4199
▁খুন্দা	-4200
▁চান্দে	-4201
▁ছোৱালী	-4202
▁জাহাংগ	-4203
▁টিপুৱে	-4204
▁থিয়েট	-4205
▁পাৰ্চী	-4206
▁প্রভাৱ	-4207
▁প্ৰতাপ	-4208
▁পৰিশোধ	-4209
▁বিশ্বক	-4210
▁সাংবাদ	-4211
▁সাফল্য	-4212
▁হাছানৰ	-4213
কাৰীসকলে	-4214
▁অধ্যক্ষ	-4215
▁আত্মীয়	-4216
▁উৎপাদিত	-4217
▁গুলীচাল	-4218
▁চুলতানী	-4219
▁প্রযোজক	-4220
▁পৰিৱৰ্ত	-4221
▁বিজ্ঞান	-4222
▁বিদ্রোহ	-4223
▁বিন্দুস	-4224
▁সোনকালে	-4225
▁ৰক্তক্ষ	-4226
▁ৰাজ্যখন	-4227
▁আমন্ত্ৰণ	-4228
▁জানুৱাৰী	-4229
▁তৎক্ষণাত	-4230
▁দীৰ্ঘদিন	-4231
▁পুৰস্কাৰ	-4232
▁প্ৰধানকৈ	-4233
▁পৰ্যায়ৰ	-4234
▁বিশেষজ্ঞ	-4235
▁শেহতীয়া	-4236
▁সংৰক্ষিত	-4237
▁সাহিত্যৰ	-4238
▁স্বীকৃতি	-4239
▁ইণ্ডিয়ান	-4240
▁উপমহাদেশৰ	-4241
▁দৃষ্টিভংগ	-4242
▁পাহাৰীয়া	-4243
▁শিক্ষাৰ্থ	-4244
▁সন্মানীয়	-4245
▁সমসাময়িক	-4246
▁তামিলনাডুৰ	-4247
▁পৃথ্বীৰাজে	-4248
▁প্ৰভাৱশালী	-4249
▁পৰিস্থিতিৰ	-4250
▁ৰূপান্তৰিত	-4251
▁পৃষ্ঠপোষকতা	-4252
▁পোনপটীয়াকৈ	-4253
▁সেনাবাহিনীৰ	-4254
▁অষ্ট্ৰেলিয়াৰ	-4255
▁বিশ্ববিদ্যালয়ত	-4256
)।	-4257
কন	-4258
ঙে	-4259
